{
    "names": {
        "Акустическая гитара": "Акусти́ческая гита́ра — струнный щипковый музыкальный инструмент (в большинстве разновидностей с шестью струнами) из семейства гитар, звучание которого осуществляется благодаря колебанию струн, усиливаемому за счёт резонирования полого корпуса.",
        "Альбока": "Альбока (баск. alboka от араб. البوق — «труба») — традиционный язычковый деревянный духовой музыкальный инструмент испанских басков, распространённый в провинциях Бискайя, Гипускоа и Наварра. Альбока имеет две трости (часто изготовленные из различных материалов) и два рога.",
        "Альпийский рог":"Альпийский рог (альпийский горн, нем. Alphorn) — духовой инструмент басово-тенорового регистра, изготовляемый из дерева. Инструмент, достигающий в длину 5 метров, способен издавать только звуки натурального звукоряда. Изготавливается из пихты.",
        "Альт":"Альт (фр. alto, от лат. altus «высокий») — смычковый музыкальный инструмент с 4-мя струнами, настроенными по квинтам: Cм Gм D1 A1. По высоте звучания занимает промежуточное положение между высокой скрипкой и более низкой виолончелью.",
        "Альт (духовой)":"Althorn) — медный духовой музыкальный инструмент семейства саксгорнов, в строе Es (ми-бемоль). Звучит на квинту ниже трубы. В английской системе классификации саксгорнов альт называется тенором, а сам тенор в строе B (си-бемоль) — баритоном, в то время как действительно баритон именуется эуфониумом.",
        "Альтовая флейта":"Altflöte) ― разновидность современной флейты. Основной диапазон: соль малой — фа третьей октавы. Нотируется квартой выше реального звучания. Менее распространена альтовая флейта в строе фа, нотируемая квинтой выше.",
        "Альтовый кларнет":"Альт-кларне́т (итал. clarinetto alto; нем. Altklarinette; англ. Alto clarinet) — музыкальный деревянный инструмент из семейства кларнета. Это транспонирующий инструмент, расположенный в ключе E♭, хотя инструменты в ключе F (в XIX веке E) были сделаны в Европе, его иногда называют кларнетом. По размеру он находится между сопрано-кларнетом и бас-кларнетом, с которым он имеет большее сходство, поскольку имеет прямое тело, сделанное из дальбергии или другого дерева, твердой резины или пластика, имея изогнутую шею и колокол из металла. По внешнему виду он очень похож на бассетгорн, но обычно отличается по трём признакам: он точен ниже, ему не хватает расширенного нижнего диапазона, и он имеет более широкое отверстие, чем многие рожки бассета. Диапазон альт-кларнета из концерта G 2 или G♭2 (во второй октаве ниже среднего C, нижняя строка bass clef) до E♭6 (во второй октаве выше середины C), с точным верхним концом диапазона в зависимости от мастерства игрока. Несмотря на широкий диапазон, инструмент всегда отмечен в скрипичном ключе. Большинство современных кластеров альто, как и другие инструменты, относящиеся к кларнету, имеют систему Boehm или Oehler system клавиш и аппликатуры. Однако у альт-кларнета обычно есть дополнительный ключ, позволяющий играть низкую (написанную) E ♭, и клавишу half-hole, контролируемую левым указательным пальцем с вентиляцией, которые могут быть открыты, чтобы помочь сыграть в регистре altissimo.",
        "Анандалахари":"Название «анандалахари» означает «волны радости», в народе этот инструмент именуется звукоподражательно: губгуби и кхамак. Корпус инструмента деревянный, открытый с обеих сторон; в нижней и верхней части с помощью кожаного обруча и шнуров закрепляется мембрана.",
        "Ангелика":"Ангелика — музыкальный инструмент лютневого семейства в центральной Европе в конце XVII начале XVIII века. Ангелика была распространена в европейских странах, главным образом во Франции, Германии, Австро-Венгрии и Польше.",
        "Английская гитара":"Английская гитара (англ. English guitar) — струнный щипковый музыкальный инструмент из семейства цистр. Была распространена в Европе приблизительно в 1750—1850 годах. Типичная разновидность английской гитары содержала 10 струн, из которых четыре верхние были парными; типичная настройка: c, e, g, c1, e1, g1; существовали также 12-струнные инструменты с хорами для всех шести звуковысот.",
        "Английский рожок":"Английский рожок возник примерно в двадцатых годах XVIII века, когда корпус изогнутого охотничьего гобоя да качча соединили с грушевидным раструбом гобоя д`амур. Никакого отношения к Англии происхождение инструмента не имеет, и почему его назвали именно так – до сих пор загадка.",
        "Апхьарца":"Апхьарца или апхиарца (абх. Аҧхьарца́) — струнный смычковый музыкальный инструмент. Один из основных народных музыкальных инструментов абхазского народа. Апхьарца представляет собой двухструнный инструмент с узким веретенообразным корпусом.",
        "Ардин":"آردين, МФА /ardiːn/) — арфа, распространённая в Западной Африке, излюбленный инструмент мавританских исполнительниц-гриотов. Популярен также у туарегских женщин. Имеет 11—14 струн, которые при игре обращены к аудитории (в отличие от коры).",
        "Арфа":"Арфа – самый старинный щипковый струнный музыкальный инструмент. Арфа имеет треугольную форму, состоит из резонансного ящика, узкой деревянной рейки с отверстиями для струн, переднего бруса в виде колоны, а также верхнего корпуса с колками для крепления и настройки струн.",
        "Архилютня":"Архилютня — разновидность лютни, общий термин для обозначения лютней с дополнительной колковой коробкой на отдельной безладовой шейке (либо продолжении основной шейки). Имеет меньший размер, чем теорба, за счёт чего первые 1—2 струны настраивают не на октаву ниже, а в продолжение основным.",
        "Ахоко":"Ахоко — ручной шумовой перкуссийный инструмент из Ганы, Кот-д'Ивуар. Представляет собой деревянную палку с ореховыми скорлупами, последовательно привязанными и стянутыми вокруг конца палки. Может использоваться самостоятельно с отчётливым гремящим звуком.",
        "Ахымаа":"Ахымаа — абхазский народный многострунный щипковый музыкальный инструмент. Ахымаа представляет собой трапециевидную раму, пересечённую по центру перпендикулярно основаниям деревянной планки, под которой установлен корпус. Ахымаа изготавливают из липового дерева. Струны ахымаа из конского волоса.",
        "Ачамгур":"Ачамгур (абх. ачамгәыр) — абхазский аккомпанирующий щипковый народный музыкальный инструмент. Корпус ачамгура грушевидной формы, усечённый внизу, переходит в длинную узкую ручку, которая оканчивается головкой в виде завитка.",
        "Ачырпын":"Ачырпын – это род продольной одноствольной флейты, которая представляет со- бой полую трубку, открытую с обеих сторон. Изготавливают ачырпын из стебля зонтичного растения. Ачырпын – пастушеский инструмент. Из ударных инструментов во время свадебных танцев применялась трещотка – ачыжь.",
        "Ашико":"Ашико — западноафриканский барабан в форме усечённого конуса. Играют на ашико руками.Родиной ашико считается Западная Африка, предположительно Нигерия, народ йоруба. Название чаще всего переводят как «свобода». Ашико использовались для излечения, при проведении ритуалов посвящения, воинских ритуалах, общении с предками, для передачи сигналов на расстояния и т. д. Барабаны в форме ашико на Кубе называются боку и используются во время карнавалов и уличных парадов, называемых компарса."

    },

    "list": [
        
        "Аюмаа",
        "Базука ",
        "Балабан ",
        "Балалайка",
        "Балалайка-контрабас",
        "Балафон",
        "Бамбир",
        "Бамбус",
        "Банджо",
        "Бандонеон",
        "Бандура",
        "Бандуррия",
        "Бансури",
        "Баньгу",
        "Баньху",
        "Барабан",
        "Барабанка",
        "Барбет ",
        "Баритон (смычковый)",
        "Баритон-саксофон",
        "Бас-гитара",
        "Бас-кларнет",
        "Басоля",
        "Бассетгорн",
        "Бата (барабан)",
        "Бау",
        "Баян",
        "Бива ",
        "Било",
        "Блокфлейта",
        "Блэкпульский приливной орган",
        "Большой барабан",
        "Бомбарда ",
        "Бомбо легуэро",
        "Бонанг",
        "Бонго ",
        "Бонсё",
        "Боуран",
        "Бубен",
        "Бубенец",
        "Бузуки",
        "Бунчук ",
        "Бызанчи",
        "Бюгельгорны",
        "Вагнеровская туба",
        "Валиха",
        "Валлийская арфа",
        "Валторна",
        "Варган",
        "Вибрафон",
        "Вина ",
        "Виола",
        "Виола да гамба",
        "Виолончель",
        "Виоль д’амур",
        "Вистл",
        "Виуэла",
        "Волынка",
        "Гавалдаш",
        "Гадулка",
        "Гайда ",
        "Гайчак",
        "Гамбанг",
        "Ганлин",
        "Геликон",
        "Гендер ",
        "Гидравлос",
        "Гиталеле",
        "Гитара",
        "Гитерн",
        "Гобой",
        "Гобой д’амур",
        "Говорящий барабан",
        "Голтуг нагара",
        "Гонг",
        "Горн ",
        "Гоша нагара",
        "Грузинская гармонь",
        "Гуань",
        "Губная гармоника",
        "Губная гармоника Рихтера",
        "Гудок ",
        "Гуиро",
        "Гусачок",
        "Гусле",
        "Гусли",
        "Гучжэн",
        "Дабыл",
        "Дала-фандыр",
        "Дамару",
        "Дан бау",
        "Дан мой",
        "Дарбука",
        "Даф",
        "Деревянная рыба",
        "Дечиг пондар",
        "Джаг",
        "Джалтаранг",
        "Джембе",
        "Ди (флейта)",
        "Диджериду",
        "Диплица",
        "Дойра",
        "Домбра",
        "Домра",
        "Дотаку",
        "Дрова ",
        "Дудка",
        "Дудук",
        "Дудыга",
        "Дульцимер",
        "Дунгчен",
        "Дутар",
        "Дхол",
        "Жалейка",
        "Жетыген",
        "Жуань ",
        "Зурна",
        "Интонарумори",
        "Ипу ",
        "Ирландская волынка",
        "Ирландская флейта",
        "Йоухикко",
        "Кавакинью",
        "Кавал",
        "Казу",
        "Калимба",
        "Калюка",
        "Канджира",
        "Канклес",
        "Каннель",
        "Кантеле",
        "Канун ",
        "Карильон",
        "Карнай",
        "Карникс",
        "Кастаньеты",
        "Кахон",
        "Кашиши",
        "Каягым",
        "Кемане",
        "Кена",
        "Кимвал",
        "Киннор",
        "Клавесин",
        "Клавикорд",
        "Кланлого",
        "Кларион ",
        "Кларнет",
        "Кларнет д’амур",
        "Классическая гитара",
        "Кобза",
        "Кобыз",
        "Ковбелл",
        "Кокле ",
        "Кокю",
        "Колёсная лира",
        "Колокольчики",
        "Колотушка ",
        "Компониум",
        "Комуз (струнный)",
        "Конга ",
        "Контрабас",
        "Контрафагот",
        "Концертина",
        "Кора ",
        "Корнет",
        "Коробочка",
        "Кости",
        "Кото",
        "Кошачий фортепиано",
        "Кошнай",
        "Крезь",
        "Крота",
        "Кроталы",
        "Крумгорн",
        "Ксилофон",
        "Куатро",
        "Кугиклы",
        "Куика",
        "Кумуз",
        "Курай",
        "Кыяк",
        "Лавабо",
        "Лали",
        "Ливенская Гармноь",
        "Лижерика",
        "Лира",
        "Литавры",
        "Ложки",
        "Лур",
        "Лютневый клавесин",
        "Лютня",
        "Мандола",
        "Мандолина",
        "Маракас",
        "Маримба",
        "Маримбула",
        "Мей",
        "Мелодика",
        "Мелофон",
        "Мембранофон",
        "Молоточковое ф-иано",
        "Моринхур",
        "Мриданга",
        "Музыкальная шкатулка",
        "Музыкальный лук",
        "Мюзет",
        "Нагара",
        "Най",
        "Най (продольная флейта)",
        "Накры",
        "Нюди",
        "Окарина",
        "Октобас",
        "Орган",
        "Органола",
        "Оркестрион",
        "Оркестровые колокола",
        "Офиклеид",
        "Охотничий рог",
        "Пайсяо",
        "Пандейру",
        "Пандури",
        "Парагвайская арфа",
        "Паркапзук",
        "Пастушеская труба",
        "Пате (барабан)",
        "Пианино",
        "Пипа ",
        "Пирофон",
        "Пку ",
        "Погремушка",
        "Португальская гитара",
        "Почтовый рожок",
        "Пошетта",
        "Псалтерий",
        "Пунги",
        "Пуч ",
        "Пхачич",
        "Пыжатка",
        "Пятиструнная скрипка",
        "Ражанью",
        "Раушпфайф",
        "Ребаб",
        "Ребек",
        "Рейнстик",
        "Реку-реку",
        "Ритм-гитара",
        "Рожок",
        "Рототом",
        "Рояль",
        "Рубель ",
        "Русская семиструнная гитара",
        "Сагаты",
        "Саз ",
        "Саксгорны",
        "Саксофон",
        "Саксофон-альт",
        "Самбика",
        "Сансин",
        "Сантур",
        "Саньсянь",
        "Саранги",
        "Саратовская гармонь",
        "Саунг",
        "Свирель",
        "Свистулька",
        "Серпент",
        "Симфонический орган",
        "Систр",
        "Ситар",
        "Скрабалай",
        "Скрипка",
        "Скрипка Штроха",
        "Смычковый Кубыз",
        "Современная флейта",
        "Соло-гитара",
        "Сона ",
        "Сринг",
        "Стальной барабан",
        "Стеклянная гармоника",
        "Стик",
        "Стиральная доска ",
        "Сузафон",
        "Сука ",
        "Сулинг",
        "Сыбызгы",
        "Сэ ",
        "Сякухати",
        "Сямисэн",
        "Сяо ",
        "Табла",
        "Тавил",
        "Тайко",
        "Танбур",
        "Тангентенфлюгель",
        "Тангу (барабан)",
        "Тангыра",
        "Тансо",
        "Тар",
        "Тарелка ",
        "Теноровый барабан",
        "Теорба",
        "Тепонацтль",
        "Терменвокс",
        "Тибия ",
        "Тилинка",
        "Тимбал",
        "Тимпан ",
        "Топшуур",
        "Торама ",
        "Торбан",
        "Трембита",
        "Трес",
        "Треугольник ",
        "Трещотка",
        "Тромбон",
        "Труба ",
        "Труба-пикколо",
        "Трумшайт",
        "Трутрука",
        "Туба",
        "Тулум ",
        "Тулумбас",
        "Тутек",
        "Тутэктон",
        "Тэмпл-блок",
        "Тюйдук",
        "Уд ",
        "Уду",
        "Узьыгумы",
        "Укеке",
        "Укулеле",
        "Фагот",
        "Фанфара",
        "Фисгармония",
        "Флажолет ",
        "Флейта",
        "Флейта-пикколо",
        "Флексатон",
        "Флуер",
        "Флюгельгорн",
        "Фортепиано",
        "Фуяра",
        "Ханг",
        "Харпеджи",
        "Хитирики",
        "Хлопушка ",
        "Хомыс",
        "Хромка",
        "Хулусы",
        "Цзинху",
        "Цзинэрху",
        "Цимбалы",
        "Цистра",
        "Цисяньцинь",
        "Цитра",
        "Цудзуми",
        "Чалапарта",
        "Чанг ",
        "Чангу",
        "Чанза",
        "Чатхан",
        "Челеста",
        "Ченг",
        "Четвертитоновый кларнет",
        "Чинг ",
        "Чогур",
        "Чонгури",
        "Чопо чоор",
        "Чунири",
        "Шалмей",
        "Шалюмо",
        "Шахнай",
        "Шви",
        "Шейкер ",
        "Шекере",
        "Шертер",
        "Шичепшин",
        "Шиялтыш",
        "Шофар",
        "Шулан ",
        "Шупелка",
        "Шэн",
        "Щелевой барабан",
        "Щипковый Кубыз",
        "Электроскрипка",
        "Эрху",
        "Эсрадж",
        "Эуфониум",
        "Юэцинь",
        "Яйбахар",
        "Янцинь",
        "Ятаган "
    ]
}