{
    "names": {
        "Абхарца": "Описание инструмента",
        "Абыкь": "Описание инструмента",
        "Авлос": "Описание инструмента",
        "Агого (музыкальный инструмент)": "Описание инструмента",
        "Адаул": "Описание инструмента",
        "Аджэн": "Описание инструмента",
        "Адырна": "Описание инструмента",
        "Аккордеон": "Описание инструмента",
        "Аккордеон с клавиатурой Кравцова": "Описание инструмента",
        "Акустическая гитара": "Акусти́ческая гита́ра — струнный щипковый музыкальный инструмент (в большинстве разновидностей с шестью струнами) из семейства гитар, звучание которого осуществляется благодаря колебанию струн, усиливаемому за счёт резонирования полого корпуса.",
        "Альбока": "Альбока (баск. alboka от араб. البوق — «труба») — традиционный язычковый деревянный духовой музыкальный инструмент испанских басков, распространённый в провинциях Бискайя, Гипускоа и Наварра. Альбока имеет две трости (часто изготовленные из различных материалов) и два рога.",
        "Альпийский рог": "Альпийский рог (альпийский горн, нем. Alphorn) — духовой инструмент басово-тенорового регистра, изготовляемый из дерева. Инструмент, достигающий в длину 5 метров, способен издавать только звуки натурального звукоряда. Изготавливается из пихты.",
        "Альт": "Альт (фр. alto, от лат. altus «высокий») — смычковый музыкальный инструмент с 4-мя струнами, настроенными по квинтам: Cм Gм D1 A1. По высоте звучания занимает промежуточное положение между высокой скрипкой и более низкой виолончелью.",
        "Альт (духовой инструмент)": "Описание инструмента",
        "Альтовая флейта": "Altflöte) ― разновидность современной флейты. Основной диапазон: соль малой — фа третьей октавы. Нотируется квартой выше реального звучания. Менее распространена альтовая флейта в строе фа, нотируемая квинтой выше.",
        "Альтовый кларнет": "Альт-кларне́т (итал. clarinetto alto; нем. Altklarinette; англ. Alto clarinet) — музыкальный деревянный инструмент из семейства кларнета. Это транспонирующий инструмент, расположенный в ключе E♭, хотя инструменты в ключе F (в XIX веке E) были сделаны в Европе, его иногда называют кларнетом. По размеру он находится между сопрано-кларнетом и бас-кларнетом, с которым он имеет большее сходство, поскольку имеет прямое тело, сделанное из дальбергии или другого дерева, твердой резины или пластика, имея изогнутую шею и колокол из металла. По внешнему виду он очень похож на бассетгорн, но обычно отличается по трём признакам: он точен ниже, ему не хватает расширенного нижнего диапазона, и он имеет более широкое отверстие, чем многие рожки бассета. Диапазон альт-кларнета из концерта G 2 или G♭2 (во второй октаве ниже среднего C, нижняя строка bass clef) до E♭6 (во второй октаве выше середины C), с точным верхним концом диапазона в зависимости от мастерства игрока. Несмотря на широкий диапазон, инструмент всегда отмечен в скрипичном ключе. Большинство современных кластеров альто, как и другие инструменты, относящиеся к кларнету, имеют систему Boehm или Oehler system клавиш и аппликатуры. Однако у альт-кларнета обычно есть дополнительный ключ, позволяющий играть низкую (написанную) E ♭, и клавишу half-hole, контролируемую левым указательным пальцем с вентиляцией, которые могут быть открыты, чтобы помочь сыграть в регистре altissimo.",
        "Анандалахари": "Название «анандалахари» означает «волны радости», в народе этот инструмент именуется звукоподражательно: губгуби и кхамак. Корпус инструмента деревянный, открытый с обеих сторон; в нижней и верхней части с помощью кожаного обруча и шнуров закрепляется мембрана.",
        "Ангелика": "Ангелика — музыкальный инструмент лютневого семейства в центральной Европе в конце XVII начале XVIII века. Ангелика была распространена в европейских странах, главным образом во Франции, Германии, Австро-Венгрии и Польше.",
        "Английская гитара": "Английская гитара (англ. English guitar) — струнный щипковый музыкальный инструмент из семейства цистр. Была распространена в Европе приблизительно в 1750—1850 годах. Типичная разновидность английской гитары содержала 10 струн, из которых четыре верхние были парными; типичная настройка: c, e, g, c1, e1, g1; существовали также 12-струнные инструменты с хорами для всех шести звуковысот.",
        "Английский рожок": "Английский рожок возник примерно в двадцатых годах XVIII века, когда корпус изогнутого охотничьего гобоя да качча соединили с грушевидным раструбом гобоя д`амур. Никакого отношения к Англии происхождение инструмента не имеет, и почему его назвали именно так – до сих пор загадка.",
        "Апхьарца": "Апхьарца или апхиарца (абх. Аҧхьарца́) — струнный смычковый музыкальный инструмент. Один из основных народных музыкальных инструментов абхазского народа. Апхьарца представляет собой двухструнный инструмент с узким веретенообразным корпусом.",
        "Ардин": "آردين, МФА /ardiːn/) — арфа, распространённая в Западной Африке, излюбленный инструмент мавританских исполнительниц-гриотов. Популярен также у туарегских женщин. Имеет 11—14 струн, которые при игре обращены к аудитории (в отличие от коры).",
        "Арфа": "Арфа – самый старинный щипковый струнный музыкальный инструмент. Арфа имеет треугольную форму, состоит из резонансного ящика, узкой деревянной рейки с отверстиями для струн, переднего бруса в виде колоны, а также верхнего корпуса с колками для крепления и настройки струн.",
        "Архилютня": "Архилютня — разновидность лютни, общий термин для обозначения лютней с дополнительной колковой коробкой на отдельной безладовой шейке (либо продолжении основной шейки). Имеет меньший размер, чем теорба, за счёт чего первые 1—2 струны настраивают не на октаву ниже, а в продолжение основным.",
        "Ахоко": "Ахоко — ручной шумовой перкуссийный инструмент из Ганы, Кот-д'Ивуар. Представляет собой деревянную палку с ореховыми скорлупами, последовательно привязанными и стянутыми вокруг конца палки. Может использоваться самостоятельно с отчётливым гремящим звуком.",
        "Ахымаа": "Ахымаа — абхазский народный многострунный щипковый музыкальный инструмент. Ахымаа представляет собой трапециевидную раму, пересечённую по центру перпендикулярно основаниям деревянной планки, под которой установлен корпус. Ахымаа изготавливают из липового дерева. Струны ахымаа из конского волоса.",
        "Ачамгур": "Ачамгур (абх. ачамгәыр) — абхазский аккомпанирующий щипковый народный музыкальный инструмент. Корпус ачамгура грушевидной формы, усечённый внизу, переходит в длинную узкую ручку, которая оканчивается головкой в виде завитка.",
        "Ачырпын": "Ачырпын – это род продольной одноствольной флейты, которая представляет со- бой полую трубку, открытую с обеих сторон. Изготавливают ачырпын из стебля зонтичного растения. Ачырпын – пастушеский инструмент. Из ударных инструментов во время свадебных танцев применялась трещотка – ачыжь.",
        "Ашико": "Ашико — западноафриканский барабан в форме усечённого конуса. Играют на ашико руками.Родиной ашико считается Западная Африка, предположительно Нигерия, народ йоруба. Название чаще всего переводят как «свобода». Ашико использовались для излечения, при проведении ритуалов посвящения, воинских ритуалах, общении с предками, для передачи сигналов на расстояния и т. д. Барабаны в форме ашико на Кубе называются боку и используются во время карнавалов и уличных парадов, называемых компарса.",
        "Аюмаа": "Аюмаа (абх. аҩымаа, уголовая арфа) — абхазский аккомпанирующий народный музыкальный струнный инструмент. Аюмаа представляет собой дугу из липового дерева, нависшую над корпусом. Корпус долблёный, имеет форму полуцилиндра. Сверху он накрыт деревянной декой, которая прикреплена к нему посредством небольших полосок кожи, переходящих с деки на корпус. Вдоль деки по средней линии проходит деревянная планка, в которой проделано 14 маленьких круглых отверстий. В них продеваются завязанные узлом концы струн и закрепляются деревянными колышками. Струны аюмаа — из конского волоса.",
        "Базука": "Базука (англ. Bazooka) — медный духовой музыкальный инструмент в виде раздвижной прямой полой трубы, по принципу работы сходный с тромбоном. Базуку изобрёл в 1910-е годы американский музыкант и комик Боб Барнс, который популяризовал её своими музыкальными выступлениями и участием в кинофильмах.",
        "Балабан": "Балабан – азербайджанский духовой инструмент, название которого происходит от слов «бала», то есть меньший, и «бан», то есть петушиный крик, что связывается с характером тембра инструмента. Корпус балабана изготавливают из абрикосового, орехового, тутового или грушевого дерева.",
        "Балалайка": "Балалайка — русский народный струнный щипковый музыкальный инструмент. Длина балалайек очень различная: от 600—700 мм (балалайка прима) до 1,7 метров (балалайка субконтрабас) длиной, с треугольным слегка изогнутым (в XVIII—XIX веках также овальным) деревянным корпусом.",
        "Балалайка-контрабас": "Балалайка-контрабас — самый большой по размерам, а по динамике самый мощный и низкий по тону музыкальный инструмент семейства балалаек. Она выполняет основную басовую функцию по обеспечению основы звучания ансамбля или оркестра русских народных инструментов.Балалайка-контрабас — самый большой по размерам, а по динамике самый мощный и низкий по тону музыкальный инструмент семейства балалаек. Она выполняет основную басовую функцию по обеспечению основы звучания ансамбля или оркестра русских народных инструментов.",
        "Балафон": "Балафон — ударный музыкальный инструмент, идиофон. Характерен для многих стран Африки: Мозамбик, Ангола, Бенин, Габон, Гамбия, республика Конго, Камерун, Малави, Мали, Сенегал, Чад и на Мадагаскаре. Это музыкальный инструмент типа ксилофона, разновидность маримбы имеет резонаторы в основном из высушенной тыквы. Инструмент состоит из 15-22 прямоугольных дощечек, изготовленных из дерева Ши или других твердых пород. До обработки дощечки сушатся в натуральных условиях и на костре, при настройке их подпиливают до получения нужного звука. Под дощечками размещены резонаторы из горлянки. В них часто насыпают мелкие камешки или высушенные семена, что приводит к более грязному и дребезжащему звуку. Части балафона соединяются между собой кожаными ремешками. Как и на других подобных инструментах, на балафоне играют специальными палочками. Он используется бродячими артистами-гриотами как в качестве солирующего инструмента, так и для сопровождения пения. Также балафон используется для общения:",
        "Бамбир": "Бамбир, кемани (арм. Բամբիռ, Քեմանի) — армянский народный музыкальный инструмент. Кемани от бамбира отличается только меньшими размерами. Исторической родиной бамбира является северная часть исторической Армении (Трапизон, Джавахети, Черноморское побережье). Первые сведения о бамбире восходят к IX веку. Во время раскопок одной из столиц Армении — Двина, была обнаружена плита с изображением музыканта, на плече которого был инструмент, похожий на скрипку (чем и является бамбир). В поздних версиях инструмента (XX век) кемани имел высокий звук, тенор и бас. На бамбире играют сидя, держа инструмент между коленями. Можно одновременно играть на двух или трёх струнах. Бамбир имеет 4 струны, настраивается на кварту или квинту, диапазон от ля малой октавы до ля второй октавы.",
        "Бамбус": "Ба́нсури, бансули (санскр. bansi — бамбук) — различные флейты, распространённые в традиционном и классическом музицировании современной Индии. Изготавливаются из стебля бамбука. На инструменте располагается 6—8 отверстий на верхней стороне и одно отверстие на нижней.",
        "Банджо": "banjo) — струнный щипковый музыкальный инструмент типа лютни или гитары. Количество струн 4—6. Резонаторный корпус круглой формы, дека в виде пластиковой мембраны. Используется в музыке США (джаз, кантри, блюграсс, блюз, госпел), вест-индских негров, африканских государств Малави, Камерун, Зимбабве.",
        "Бандонеон": "Бандонео́н (исп. bandoneón) — язычковый музыкальный инструмент из семейства ручных гармоник. Сконструирован на основе немецкой концертины в 1840 году Генрихом Бандом из Креффельда. Поначалу использовался для исполнения духовной музыки в церквях в Германии. В конце XIX века был завезён в Уругвай и Аргентину, и вошёл в состав танго-оркестров. Именно благодаря бандонеону музыка аргентинского танго получила то пронзительно-щемящее звучание, которое привлекает к ней столько поклонников.",
        "Бандура": "Банду́ра — украинский многострунный щипковый музыкальный инструмент, играют на нём пальцами правой руки. Бандура имеет овальный корпус и короткий гриф.",
        "Бандуррия": "Банду́ррия (исп. bandurria из греч. pandoura — трёхструнная цистра) — щипковый музыкальный инструмент, похожий на мандолину, используемый в народной музыке Испании. Характерный приём звукоизвлечения — тремоло. До XVI века мандорa (в Испании — mandurria, bandurria, al maduar; во Франции — mandoire, mandore) и бандуррия имели общую историю. В XVIII веке появилась барочная бандуррия с плоским корпусом, с пятью парными струнами, настроенными в кварту. Оригинальные инструменты средневековья были трехструнными. Во время ренессанса была добавлена 4 струна. В период барокко — 10 струн (5 попарно). В современном инструменте 6 парных струн, настроенных в унисон.",
        "Бансури": "Ба́нсури, бансули (санскр. bansi — бамбук)[1] — различные флейты, распространённые в традиционном и классическом музицировании современной Индии. Изготавливаются из стебля бамбука. На инструменте располагается 6—8 отверстий на верхней стороне и одно отверстие на нижней. Различают продольные открытые или свистковые бансури и поперечные концертные бансури. Продольная обычно используется в народной, поперечная — в индийской классической музыке.",
        "Баньгу": "单皮鼓) — китайский ударный музыкальный инструмент, небольшой односторонний барабан. Имеет деревянный корпус в форме чаши с массивными стенками, обращённый выпуклой стороной вверх. В середине корпуса имеется небольшое отверстие. Кожаная мембрана натягивается на выпуклую часть корпуса и закрепляется на ней гвоздиками.",
        "Баньху": "Баньху́ (кит. упр. 板胡) — китайский струнный смычковый инструмент, разновидность хуциня. Корпус из усечённой скорлупы кокосового ореха прикрыт тонкой деревянной декой. Длинная безладовая шейка оканчивается головкой с колками. Общая длина около 700 мм. Струн две, настраиваются в квинту (d2 – a1). Хроматический диапазон модернизированного инструмента — c1 — e4. Исполнитель нажимает на струны пальцами левой руки, не прижимая их при этом к шейке. Традиционный баньху использовался преимущественно в качестве аккомпанирующего инструмента в северно-китайской музыкальной драме. В XX веке начал использоваться как оркестровый инструмент. Перейти к шаблону «Внешние ссылки»  Перейти к элементу Викиданных  Словари и энциклопедии Большая китайскаяBritannica (онлайн)",
        "Барабан": "Бараба́н (слово вероятно тюркского происхождения) — группа ударных музыкальных инструментов, звучащим элементом которых служит кожаная или пластиковая мембрана, натянутая на цилиндрический или конусообразный полый корпус. Типичным представителем является мембранный барабан, состоящий из полого корпуса-резонатора определённой формы или рамы, на которую натянута кожаная или пластиковая мембрана. Её натяжением регулируется относительная высота звука. Корпус барабана производится из дерева, металла (стали, латуни), акрилового пластика или даже глины. Звук извлекают ударом по мембране деревянной колотушкой с мягким наконечником, палочкой, щётками, руками, а иногда и трением. Для использования нескольких инструментов одновременно барабаны собираются в ударную установку. Барабаны других конструкций — стальной барабан, щелевой барабан — не имеют мембран и относятся к идиофонам.",
        "Барабанка": "Барабанка - традиционный пастуший музыкальный инструмент. До сих пор подобные инструменты встречаются в живом бытовании в разных областях России. Они носят разные названия: пастухалка, барабанка, пастушница, а иногда просто - доска. Одно из самых известных мест, где существует подобная традиция - Нижегородская область.",
        "Барбет": "Барбат относится к разряду струнных, способ игры на нем — щипковый. Популярен в странах Ближнего Востока, его родиной считается Индия или Саудовская Аравия. Данные о месте возникновения расходятся. Самое древнее изображение датируется вторым тысячелетием до нашей эры, его оставили древние шумеры. В XII веке барбет попал в христианскую Европу, его название и строение несколько изменились. На инструменте появились лады, которых ранее не было, а называть его стали лютней. Сегодня барбет широко распространен в арабских странах, Армении, Грузии, Турции и Греции и представляет интерес для этнографов.",
        "Баритон (смычковый инструмент)": "Описание инструмента",
        "Баритон-саксофон": "Баритон-саксофон — саксофон баритонового регистра, среднего между регистрами тенор-саксофона и бас-саксофона. Часто используется в академической музыке, джазе и военной, преимущественно маршевой музыке.",
        "Бас-гитара": "Бас-гитара (электрическая бас-гитара, электробас или просто бас) — струнно-щипковый электрический музыкальный инструмент, предназначенный для игры в басовом диапазоне. На нём играют преимущественно пальцами, но допустима и игра медиатором. В сочетании с ударной установкой создаёт ритм-секцию. Помимо электрической бас-гитары существует также акустический вариант бас-гитары, встречающийся в музыке гораздо реже, но он относится к другому классу инструментов (не является электрофоном), и их не следует путать. Электрическая бас-гитара внешне и конструктивно схожа с электрогитарой (акустическая — с акустической), но имеет более массивный корпус и гриф, а также бо́льшую мензуру. Классическая бас-гитара имеет 4 струны, но существуют варианты и c бо́льшим количеством. 4-струнная бас-гитара настраивается по квартам от ми контроктавы, в унисон с контрабасом, и на одну октаву ниже, чем строй 4 нижних струн электрогитары[7]. Как в случае с электрогитарой, для электрической бас-гитары (а иногда и акустической, снабжённой пьезо-датчиком) требуется подключение к усилителю для игры. Начиная со своего появления в 1950-х годах, бас-гитара практически полностью заменила контрабас в поп-музыке как инструмент ритм-секции[8]. Помимо этого, бас-гитара стала важным элементом большинства современных музыкальных жанров, причём в каждом из них может быть отдельная техника исполнения, строй и количество струн.",
        "Бас-кларнет": "Бас-кларне́т (итал. clarinetto basso; фр. clarinette basse; нем. Bassklarinette; англ. bass clarinet) — деревянный духовой музыкальный инструмент, басовая разновидность кларнета.",
        "Басоля": "Басо́ля (басе́тля, бас, басовый гудок) — белорусский, украинский[uk], польский и литовский народный струнный смычковый музыкальный инструмент, по форме, размерам и регистру близкий к виолончели.",
        "Бассетгорн": "Бассетгорн ― транспонирующий инструмент. Обычно он применяется in F (в строе фа), то есть звучит на чистую квинту ниже написанных нот. Часто ноты для такого инструмента записывают наподобие нот для валторны — в басовом ключе на кварту выше реально звучащих нот, в скрипичном — на квинту ниже.",
        "Бата (барабан)": "Бата́ — барабан в форме песочных часов, с двумя мембранами. Используется йоруба в ритуальных представлениях агбегиджо. Эти барабаны тесно связаны с мифологией йоруба, наделяются свойствами живого. При изготовлении барабана производятся магические обряды, вкладывается «душа» инструмента. Барабаны могут быть использованы для общения: так как язык йоруба является тональным, для передачи простого сообщения может быть достаточно трёх различных тонов барабана и переходов между ними.",
        "Бау": "Изначально дан бау состоял из всего четырёх частей: бамбуковой трубки, деревянного стерженя, половины кокосовой скорлупы и шёлковой нити. Струна была натянута вдоль бамбука, привязана одним концом к стержню, который прикреплялся поперёк бамбука. Скорлупа кокоса прикреплялась к стержню, выполняя функцию резонатора.",
        "Баян": "Бая́н или Хроматический аккордеон — русская хроматическая ручная гармоника, имеющая от 3 и более рядов круглых кнопок на клавиатуре мелодии и 5—6 рядов кнопок на клавиатуре аккомпанемента, клавиши которого звучат басами и аккордами (готовый аккомпанемент) или отдельными нотами (выборный или готово-выборный аккомпанемент).",
        "Бива (инструмент)": "Описание инструмента",
        "Било": "Би́ло — деревянный, металлический (редко — каменный) брус или пластина, по которой ударяют молотком или колотушкой. В древности это был бытовой и военный сигнальный инструмент, в дальнейшем им пользовались, главным образом, вместо церковного колокола.",
        "Бластер Бим": "Описание инструмента",
        "Блокфлейта": "Блокфлейта (нем. Blockflöte) — продольная флейта со свистковым устройством. Имеет семь игровых отверстий на лицевой стороне и одно на тыльной. Основной вид — блокфлейта-сопрано с диапазоном до второй — ре четвёртой октавы. Длина около 33 см.",
        "Блэкпульский приливной орган": "Музыкальный инструмент звучит за счёт прилива волн к восьми трубам, прикреплённым снаружи к морской стене-дамбе. Они связаны под набережной с 18 органными трубами внутри скульптуры. Волна морской воды во время прилива выталкивает воздух вверх по трубам дамбы, тем самым заставляя орган звучать.",
        "Большой барабан": "Большой барабан — один из основных ударных инструментов симфонического оркестра, в состав которого вошёл во второй половине XVIII века (одним из первых его применил в одной из своих опер Глюк), также используется в духовом оркестре, где к нему крепится одна из тарелок.",
        "Бомбарда (инструмент)": "Описание инструмента",
        "Бомбо легуэро": "Бомбо легуэро (исп. Bombo legüero), также называют исп. Bombo criollo — большой креольский барабан — традиционный аргентинский барабан, родом из провинции Сантьяго-дель-Эстеро. Название legüero происходит от единицы измерения длины — лиги, равной примерно 5 километрам.",
        "Бонанг": "Бона́нг — индонезийский ударный музыкальный инструмент, представляющий собой набор бронзовых гонгов, расположенных в горизонтальном положении на деревянной подставке. Каждый гонг имеет в центре выпуклость (пенчу).",
        "Бонго": "Описание инструмента",
        "Бонсё": "Бонсё (яп. 梵鐘, бонсё:, «буддийские колокола»), также известные как цуриганэ (яп. 釣り鐘, цуриганэ, «висячие колокола») или оганэ (яп. 大鐘, о: ганэ, «большие колокола») — большие колокола, которые встречаются в буддийских храмах по всей Японии и используются чтобы созывать монахов на молитву и для обозначения временных отрезков. В колоколе нет языка, и по нему бьют снаружи ручным молотком или бревном, подвешенным на веревках. Бонсё обычно изготавливают из бронзы, используя одноразовые формы для литья. Как правило, они дополнены и украшены различными выступами, рельефными лентами и надписями. Самые ранние из бонсё в Японии датируются примерно 600 г. н. э., но дизайн колокола встречался ранее в Китае и некоторые черты бонсё характерны для древних китайских колоколов. Низкий глубокий звук колоколов распространяется на значительные расстояния, что привело к их использованию в качестве хронометров и сигналов тревоги. Кроме того, считается, что звук колокола обладает сверхъестественными свойствами; считается, например, что его можно услышать в царстве мёртвых. Религиозная значимость бонсё заключается в том, что они играют важную роль в буддийских церемониях, особенно в новогодних праздниках и фестивале Обон. На протяжении всей японской истории эти колокола стали ассоциироваться как с вымышленными историями и легендами, например о колоколе Бэнкэя в Мии-дэра, в Оцу и колоколе из Додзё-дзи., так и историческими, как колокол в Хоко-дзи[en], в Киото. В наше время бонсё стали символами мира во всем мире.",
        "Боуран": "Бойран — ирландский ударный музыкальный инструмент, напоминает бубен диаметром примерно полметра (обычно 18 дюймов). Ирландское слово bodhran (по-ирландски произносится борОн или бойрОн, по-английски – бОуран, по-русски принято произносить бОйран или бОран) переводится как «гремящий«, «оглушающий» (а также –»надоедающий«, но это только в некоторых случаях). Держат бойран вертикально, играя на нем специфическим образом деревянной палочкой, напоминающей кость.",
        "Бубен": "Бубен, тамбурин, рамный барабан — ударный музыкальный инструмент в виде круглой рамы (обода, обечайки) с натянутой на неё кожаной или пластиковой мембраной. В отличие от барабанов диаметр мембраны бубна значительно превышает ширину рамы.",
        "Бубенец": "Бубенцы, бубенчики — шумовой музыкальный инструмент в виде набора полых металлических шариков с прорезями, внутри которых свободно перемещается один или несколько мелких литых шариков или камешков. Используются с древнейших времён как оберег и украшение. Во многих традиционных культурах сопровождают танцы, пляски. В России с середины XIX века часто использовались в составе конской упряжи. Колокольчики и бубенцы часто подшивались к одежде и головным уборам шутов и скоморохов.",
        "Бузуки": "Бузуки (греч. το μπουζούκι) — струнный щипковый музыкальный инструмент, разновидность лютни. По одной из версий, происходит от древнегреческой лиры, по другой — от турецкого саза (бозук-саз).",
        "Бунчук": "Бунчу́к (тур. boncuk) — ударный музыкальный инструмент турецкого происхождения. Русское название инструмента способно вызвать путаницу с одноименным турецким, польским и казачьим знаком власти (аналогом личного штандарта военачальника в современных армиях).",
        "Бызанчи": "Бызанчи (также пызанчи, хучир у монголов, бозаншы у казахов) — древний смычковый четырёхструнный (иногда двуструнный) инструмент с длинным грифом без ладов и выпуклым корпусом (общая высота 1,2 м). Имеет родство с китайской скрипкой эрху. Ю. Шейкин классифицирует инструмент как «смычковую трубчатую пиколютню».",
        "Бюгельгорны": "bugle — сигнальный рожок и нем. Horn — рог) — семейство медных духовых музыкальных инструментов с широкой мензурой и конической формой трубки. Форма корпуса может быть различной. Появились в результате модификации широкомензурного пехотного сигнального рожка.",
        "Вагнеровская туба": "Ва́гнеровская ту́ба, валторно́вая туба (нем. Wagnertuba, название происходит от имени композитора Рихарда Вагнера; нем. Waldhorntuba) — медный духовой музыкальный инструмент, объединяющий в себе конструктивные особенности валторны и тубы. Валторновые тубы подразделяются на басовые и теноровые. Название «вагнеровская туба» не совсем верно, поскольку по конструкции этот инструмент ближе к валторне, к тому же в нём используется валторновый мундштук, поэтому в абсолютном большинстве случаев играют на нём профессиональные валторнисты. Правильнее классифицировать его как разновидность валторны. Однако существующее название сложилось исторически сразу в нескольких европейских языках. По звучанию вагнеровская туба напоминает эуфониум, поэтому при отсутствии этого инструмента в оркестре эуфониум нередко её заменяет. Изобретение валторновой тубы приписывается Рихарду Вагнеру, пер­вые об­раз­цы инструмента бы­ли по­строе­ны по его за­ка­зу в начале 1870-х годов фир­мой «К. В. Мо­риц» (Бер­лин). Предположительно в конструировании вагнеровской тубы поучаствовал также изобретатель саксофона Адольф Сакс. Вагнеровская туба используется композиторами довольно редко. Наиболее известные музыкальные произведения с участием этого инструмента — тетралогия Рихарда Вагнера «Кольцо нибелунга», симфонии Антона Брукнера № 7, 8 и 9, балет Игоря Стравинского «Весна священная», оперы Рихарда Штрауса «Электра» и «Женщина без тени», а также его «Домашняя симфония», скрипичный концерт «In tempus praesens» Софии Губайдулиной.",
        "Валиха": "Валиха — мадагаскарский струнный щипковый инструмент, разновидность трубчатой цитры. Родиной валихи принято считать Индонезию. В IX веке инструмент был привезен на Мадагаскар и получил широкое распространение среди местных жителей.",
        "Валлийская арфа": "Валлийская арфа (валл. telyn deires) — разновидность арфы, имеющая три ряда струн вместо одного (каждый примерно по 30 струн). Получила особое распространение в Уэльсе, став валлийским национальным инструментом.",
        "Валторна": "Валто́рна (нем. Waldhorn — лесной рог, итал. corno, фр. cor, англ. French horn) — медный духовой музыкальный инструмент тенорового регистра. Инструмент симфонического оркестра. Вместе с трубой и тромбоном составляет группу характерных инструментов духового оркестра. По сравнению с любыми другими медными духовыми инструментами валторна имеет самый объёмный натуральный звукоряд",
        "Варган": "Варга́н (от древнеславянского варга — рот, уста) — музыкальный инструмент. Относится к самозвучащим язычковым музыкальным инструментам. При игре варган прижимают к зубам или к губам, ротовая полость служит резонатором. Изменение артикуляции рта и дыхания даёт возможность менять тембр инструмента.",
        "Вибрафон": "Vibraphon) — ударный музыкальный инструмент, относящийся к металлическим идиофонам с определённой высотой звучания. Изобретён в США в конце 1910-х годов. Применяется в академической и эстрадной музыке, как сольный инструмент, так и в группе.",
        "Вина": "Ви́на — старинный индийский щипковый (плекторный) музыкальный инструмент, используемый при исполнении индийской классической музыки. Считается трудным для изучения инструментом и требует многолетней практики. Инструмент имеет вид лютни, и его форма варьируется в зависимости от конкретной конфигурации. Наиболее распространены следующие разновидности вины: Рудра-вина (используется в музыке Хиндустани): громоздкий инструмент с двумя большими резонаторами (тумбы), выполненными из особой разновидности тыквы и соединёнными грифом с прикреплёнными к нему ладами. Сарасвати-вина (используется в музыке Карнатаки): имеет корпус-резонатор и дополнительный резонатор из тыквы, прикреплённый к грифу. Вичитра-вина (в музыке Хиндустани) или читра-вина (в музыке Карнатаки): безладовая вина с двумя тумбами. В наиболее распространённой модели 24 лада, 4 главных струны, проходящих через кобылку и 3 дополнительных, которые через кобылку не проходят и используются для ритмического аккомпанемента. Индийскую богиню Сарасвати, считающуюся покровительницей искусств, часто изображают с виной в руке. От «ви­ны Са­рас­ва­ти», инструмент унаследовал свой современный об­лик , его изобрел Мут­тус­ва­ми Дик­ши­тар, и ввёл в прак­ти­ку Ту­лад­жа в 18 веке. Вина тесно свя­за­на с тан­це­валь­но-те­ат­раль­ны­ми тра­ди­ция­ми, вос­хо­дя­щи­ми к об­ря­до­вой прак­ти­ке, а в му­зы­ке хин­ду­ста­ни этот необычный и сложный инструмент су­ще­ст­ву­ет в рам­ках тра­ди­ции дхру­пад как ак­ком­па­ни­рую­щий. Все де­та­ли кон­ст­рук­ции, внешний вид ин­ст­ру­мен­та, смыс­л и стиль му­зи­ци­ро­ва­ния на нём име­ют вы­со­кую сте­пень сим­во­ли­зации и ми­фо­ло­ги­за­ции.",
        "Виола": "Виола — старинный струнный смычковый музыкальный инструмент с ладами на грифе. Виола явилась предшественницей современных струнных смычковых инструментов — скрипки, альта, виолончели и контрабаса. По-итальянски «виола» значит цветок.",
        "Виола да гамба": "viola da gamba — ножная виола) — старинный струнный смычковый музыкальный инструмент семейства виол, близкий по размеру и диапазону современной виолончели. На виоле да гамба играли сидя, держа инструмент между ног или положив боком на бедро, — отсюда название. Виолист Жан Батист Форкрэ со своим инструментом.",
        "Виолончель": "violoncello, уменьшит. -ласкат. от violone — «контрабасик; маленький контрабас», образованного от viola) — смычковый музыкальный инструмент с 4-мя струнами, настроенными по квинтам: Cб Gб Dм Aм. По высоте звучания занимает промежуточное положение между более высоким альтом и низким контрабасом.",
        "Виоль д’амур": "Виоль д'амур, виола д'аморе, вио́ла д'амур (итал). Viola d'amore — буквально «виола любви», фр. Viole d'amour) — струнный смычковый музыкальный инструмент эпохи барокко и раннего классицизма. Широко использовалась с конца XVII до начала XIX века, затем уступила место альту и виолончели.",
        "Вистл": "Вистл — духовой деревянный музыкальный инструмент, кельтская народная дудка. Изготавливаются вистлы, как правило, из жести, но существуют также деревяенные, пластиковые и даже серебрянные варианты инструментов. Вистл очень популярен не только в Ирландии, но и во всей Европе.",
        "Виуэла": "В отличие от современной классической гитары, виуэла — инструмент очень лёгкий и небольшой (тонкие деки, всего несколько перпендикулярных грифу пружин, деревянные колки). Толщина и степень натяжения струн значительно меньше современных и рассчитывается в зависимости от мензуры инструмента и используемого материала.",
        "Волынка": "Волынка - старинный традиционный мелодический музыкальный инструмент, известный нам как национальный символ Шотландии. Ее пронзительное неповторимое звучание сегодня неразрывно ассоциируется с вересковыми пустошами туманного берега, крупной клеткой килтов и замками Альбиона, наполненными призраками прошлого.",
        "Гавалдаш": "Гавалдаш (от тюркских слов — «гавал» и «даш» — камень) — естественный литофон, идиофонный музыкальный инструмент, скальная глыба, оригинальный камень-бубен, представляющий собой установленную плашмя огромную плиту. Из неё постукиванием можно извлечь ритмически чёткие мотивы.",
        "Гадулка": "Гадулка, гудулка (болг. гъдулка, гаг. кауш, бесс.-болг. кеменче) — болгарский смычковый музыкальный инструмент, обладающий мягким флажолетным звучанием. Используется для сопровождения песен и танцев.",
        "Гайда": "Гайда (болг. гайда, макед. гајда, греч. γκάιντα, серб. gajde, алб. gajdja) — балканская разновидность волынки, известная болгарам, македонцам, грекам, сербам, хорватам, албанцам и словенцам.",
        "Гайчак": "Гайчак – это музыкальный струнный инструмент округлой формы, наибольшее распространение он получил в южных районах Ирана. Этот инструмент имеет два больших отверстия в верхней части и одно в нижней.",
        "Гамбанг": "Гамба́нг — индонезийский ударный музыкальный инструмент. Состоит из деревянных (гамбанг кайю) или металлических (гамбанг гангза) пластинок, закреплённых в горизонтальном положении на деревянной подставке, нередко пышно украшенной росписью и резьбой.",
        "Ганлин": "Ганлин (в другом варианте русской транскрипции: канглинг, тиб. རྐང་གླིང།, транслитерация Вайли: rkang-gling) — ритуальная тибетская флейта. Изготавливался обычно из бедренной или большеберцовой кости человека, зачастую оправляемой в металл; либо (реже) полностью из металла. Название составлено из слов «бедренная кость» и «флейта». Ганлин используется при совершении обряда чод вместе с барабаном, изготовленным из двух черепов. Наиболее подходящие для изготовления ганлина кости, в порядке от лучших к худшим: девочек-подростков из брахманских семей; мальчиков подросткового возраста того же происхождения; преступников; людей, умерших насильственной смертью; погибших от инфекционной болезни. У кости срезают верх, с тонкого конца на ней делают мундштук, с толстого высверливают два отверстия. Считается, что ганлины из костей не подходят для наиболее высокопоставленных лам, которые играют на металлических. Обычно ганлины играют па́рами. Звук ганлина, по легенде, отпугивает злых духов и угождает гневливым богам. Стандартной музыкальной нотации для ганлина нет, в ритуальных текстах его игру изображают звукоподражанием kyu-ru-ru.",
        "Геликон": "Геликон — духовой медный музыкальный инструмент, разновидность басовой и контрабасовой тубы; сконструирован в России в первой половине 19 века; применяется главным образом в духовых оркестрах. В симфонических оркестрах геликон не используется, его заменяет туба, так как звучание этих инструментов одинаково.",
        "Гендер": "Генде́р (генди́р) — индонезийский ударный музыкальный инструмент. Состоит из 10—12 чуть выпуклых металлических пластин, укреплённых в горизонтальном положении на деревянной подставке при помощи шнуров. К пластинам подвешиваются бамбуковые трубки-резонаторы.",
        "Гидравлос": "Гидра́влос, или гидра́влис (греч. ὕδραυλις, ὑδραύλος, от греч. ὕδωρ — вода и авлос; лат. hydraulos, hydraulis) — водяной орган, предок современного органа.",
        "Гиталеле": "По своим размерам гиталеле меньше классической гитары, но больше стандартной укулеле. По сути, размеры гиталеле повторяют габариты тенора или баритона, при этом на гиталеле устанавливаются 6 струн. Играть на маленькой гитаре на 6 струн с названием гиталеле можно точно так же, как и на обычном акустическом инструменте.",
        "Гитара": "Гитара — струнный щипковый музыкальный инструмент. Применяется в качестве аккомпанирующего или сольного инструмента во многих стилях и направлениях музыки, среди которых романс, блюз, кантри, фламенко, рок, джаз. гитары и аккордеона. по классу аккордеона.",
        "Гитерн": "Ги́те́рн, гите́рна (фр. guiterne, лат. ghiterna, quintaria и др., нем. Quintern) — струнный щипковый инструмент позднесредневековой Европы. Гитерн, вероятно, был заимствован в XIII веке (наряду с лютней-удом) от арабов Средиземноморья. Специфический для его обозначения французский термин известен со второй половины XIV века, например, у Гильома де Машо в поэтической хронике «Взятие Александрии» («Prise d’Alexandrie», 1364) и в трактате «Искусство поэзии» («L’art de dictier», 1393) Эсташа Дешана, латинский — с XIII века: впервые у Иоанна де Грокейо (quitarra sarracenica), в XIV веке у Ф. Виллани в «Книге о происхождении Флоренции и её знаменитых гражданах» (1396; quintaria), наконец, он широко представлен в музыкально-теоретических трактатах XV века у анонимных авторов, у Павла Пражского (quinterna) и особенно у Иоанна Тинкториса (ghiterra, ghiterre, ghiterna). Современные представления об устройстве гитерна в связи с отсутствием его органологических описаний в старинных источниках основываются, в первую очередь, на музыкальной иконографии. Первые изображения инструмента обнаруживаются в иллюминированной испанской рукописи с кантигами Девы Марии (ок. 1280), в значительном количестве — на живописных полотнах, в книжных миниатюрах и скульптурных рельефах (разного происхождения) в XIV—XV веках. Как и у лютни, у гитерна грушеобразный корпус, однако, чёткой границы между корпусом, шейкой и колковой коробкой нет — как правило, инструмент вырезался из единого куска дерева. В отличие от лютни резонатор и шейка у гитерна меньшего размера. Количество струн колебалось (как и у многих других старинных струнных инструментов), но обычно составляло четыре-пять (отсюда лат. quinterna и нем. Quintern, от лат. quinque — пять), организованных в двойные хоры. Настройка гитерна неизвестна. Сохранились аутентичные экземпляры гитерна, датируемые XV веком: первый хранится в Метрополитен-музее (Милан, ок. 1420), второй (5-струнный) в музее Вартбургского замка (Германия, ок. 1450), третий (4-струнный) был обнаружен в 2004 году в прусском Эльбинге (археологический музей в Эльблонге, Польша). Идентификация гитерна — предмет научных дискуссий, главным образом, по той причине, что в старинных документах для гитерна и цитоли использовались очень похожие термины — те и другие несомненно восходят к одному лексическому прототипу, лат. cithara. Некоторые исследователи считают гитерн предшественником испанской виуэлы и итальянской мандолины (через посредство инструмента, популярного в XVI веке — мандоры).",
        "Гобой": "oboe, нем. Oboe) — язычковый деревянный духовой музыкальный инструмент сопранового регистра, представляющий собой трубку конической формы с системой клапанов и двойной тростью (язычком). Современный вид гобой приобрёл в первой половине XVIII века.",
        "Гобой д’амур": "Liebesoboe; буквально – гобой любви), деревянный духовой инструмент, гобой меццо-сопрановой тесситуры. Транспонирующий инструмент, in A. Характерная черта конструкции – грушевидный раструб, придающий звучанию мягкость и своеобразный томный оттенок. Получил широкое распространение в 1720-х гг.",
        "Говорящий барабан": "Говорящий барабан (Talking Drum) — кожаный африканский ударный музыкальный инструмент особого типа, изначально предназначенный для обмена информацией между деревнями (в качестве аналога способа передачи информации можно назвать телеграф). Как правило, похож по форме на песочные часы.",
        "Голтуг нагара": "Голтуг нагара (азерб. Qoltuq nağara) — азербайджанский народный ударный музыкальный инструмент. Один из самых распространённых ударных инструментов в народной музыке Азербайджана.",
        "Гонг": "Гонг это подвешенный диск, в который ударяют молотом, воспроизводя резкий или низкий гулкий звук, от которого инструмент и получил свое название.",
        "Горн": "Горн (от нем. Horn — рог) — общее название медных духовых музыкальных инструментов с коническим каналом, предназначенных для подачи сигналов. Горн не имеет вентилей или пистонов, поэтому на нём можно исполнять только звуки натурального звукоряда.",
        "Гоша нагара": "Гоша́ нагара́ (азерб. qoşanağara) — азербайджанский ударный музыкальный инструмент в виде парных литавр. Названия в других странах: нагара́ (Армения), наккара, нагора́ (Узбекистан, Таджикистан), диплипи́то (Грузия), на́гара (Индия). С азербайджанского языка гоша нагара переводится как «пара барабанов». Слово нагара или наккара происходит из арабского.",
        "Грузинская гармонь": "Грузинская гармонь (груз. ქართული გარმონი) — грузинский народный музыкальный инструмент. Грузинская гармонь особенно популярна в Тушети, и в Рача. Известные игроки: Лела Татараидзе, Репко Алханаидзе, Епро Торгваидзе, Торнике Схиерели и др. Есть три вида грузинской гармони: «тсико-тсико» и «бузика» (миниатюрные), «тушинский» и «басгармони».",
        "Гуань": "Гуань (кит. упр. 管, пиньинь guǎn) — китайский духовой язычковый инструмент, род гобоя. Инструмент состоит из цилиндрического ствола с 8 или 9 игровыми отверстиями. На севере Китая изготавливается из дерева, на юге — иногда также из тростника или бамбука. В канал гуань вставляется двойная камышовая трость, в узкой части перевязанная проволокой. На оба конца инструмента, а иногда и между игровыми отверстиями надеваются оловянные или медные кольца. Общая длина гуань колеблется от 200 до 450 мм; самые крупные имеют латунный раструб. Длина инструмента — 18-33 сантиметра. Звукоряд современной гуани хроматический, диапазон es1—а3 (большой гуань) или as1—с4 (малый гуань). Используется в ансамблях, оркестрах и соло. Инструмент имеет древнее происхождение. На отметках на гадальных костях XIV века до н. э. уже встречаются упоминания таких флейт, как янь и гуань; в памятниках классической китайской литературы III—II веков до н. э. (таких как «Чжоуские ритуалы») встречаются упоминания ди и гуань. В Китае гуань широко распространён в Синьцзян-Уйгурском автономном районе КНР. На юге, в Гуандуне гуань также известен как хоугуань (кит. 喉管).",
        "Губная гармоника": "Губная гармоника представляет собой язычковый музыкальный инструмент, то есть внутри находятся медные язычки, которые колеблются в воздушной струе, создавая звук. Главное отличие губной гармоники от других язычковых музыкальных инструментов – использование языка и губ вместо клавиатуры.",
        "Губная гармоника системы Рихтера": "Описание инструмента",
        "Гудок": "Гудо́к (смык) — трёхструнный смычковый музыкальный инструмент восточных славян, известный со времён Киевской Руси.",
        "Гуиро": "Гуи́ро (исп. güiro) — латиноамериканский музыкальный инструмент, первоначально изготовлявшийся из плодов горлянкового дерева, известного на Кубе и в Пуэрто-Рико под названием «игуэ́ро» (исп. higüero, лат. Crescentia cujete), с нанесёнными на поверхность засечками. Современные гуиро часто имеют вид металлической трубки с насечками либо деревянной рифлёной дощечки. Играющий на гуиро музыкант (обычно — певец) водит по нему скребком пуа (pua), извлекая характерный стрекочущий звук. Слово «гуиро» происходит из языка индейцев таино, населявших Антильские острова до европейской колонизации. Современные гуиро изготавливаются из разнообразных материалов: плодов горлянкового дерева, горлянки (лагенария обыкновенная), дерева, пластмассы и металла. Традиционно в меренге чаще используется металлический гуиро, имеющий более резкий звук, а в сальсе и ча-ча-ча — деревянный либо традиционный, сделанный из игуэро. Другие названия гуиро: калабасо (calabazo), ральядера (ralladera) и раскадор (rascador).",
        "Гусачок": "Гусачок, также гусёк — ударный музыкальный инструмент, являющаяся разновидностью фрикционного барабана. Встречается как у русских, так и у других народов мира.",
        "Гусле": "В сербском языке понятие «гусле» определяет не только традиционный музыкальный инструмент, но и исполнение эпических народных песен под его звучание. Голосовое сопровождение похоже на протяжное произношение поэтического текста, содержание которого играет намного более важную роль, чем качество голоса и музыки.",
        "Гусли": "Гусли – это старинный русский инструмент, который по праву причисляют к народным. Если обратиться к старославянскому языку, то название происходит от слова «гудеть», что вполне логично.",
        "Гучжэн": "Гучжэн (古筝, gǔzhēng) — традиционный китайский инструмент, принадлежащий к семейству цитры, родственен кото и гуцинь. От последнего отличается количеством струн, конструкцией и способом звукоизвлечения.",
        "Дабыл": "Дабы́л (Dabyl) — казахский национальный ударный музыкальный инструмент типа литавры. Представляет собой ободок с рукояткой, обтянутый с двух сторон бычьей кожей. Один из вариантов дабыла имеет медный шлемовидный корпус. Диаметр инструмента — варьируется. Дабыл обладает громким звуком и в прошлом использовался для подачи военных сигналов, к примеру, сигнала атаки, наступление врага. В древности у казахов были широко распространены ударные инструменты — дабыл, дауылпаз и шындауыл, которые также применялись при охоте, во время религиозных обрядов, при извещении о предстоящих кочёвках. Традиционно на дабыле играли руками или нагайкой. В настоящее время существует два типа оркестровых дабылов: малый с деревянным корпусом и большой с медным корпусом. Большой дабыл имеет винтовой механизм настройки. На современных инструментах играют деревянными колотушками с мягкими наконечниками. Дабыл имеет некоторое сходство с ударными инструментами индейцев северной Америки, которые использовали его во время ритуальных плясок. Древние образцы дабылов, найденные на территории Казахстана, в настоящее время хранятся в музеях Санкт-Петербурга, Семея, Омска, Астрахани и Алма-Аты.",
        "Дала-фандыр": "Дала-фанды́р, Дала-фанду́р (осет. дала фæндыр, дала фæндур) — осетинский (аланский) народный инструмент семейства щипковых, звуки на котором извлекаются быстрым «перебором» струн, «бряцанием» или «щёлканьем» по ним указательным, средним и безымянным пальцами правой руки. Дала-фæндыр является «сольно-сопровождающим» инструментом. В данном случае словосочетание сольно-сопровождающим имеет два понятия: отдельно сольный инструмент и отедельно сопровождающий (аккомпанирующий), а также сольно-сопровождающий во время сопровождения танца, где инструмент выступает как солирующий и аккомпанирующий одновременно. Чаще всего дала-фæндыр сопровождал пение и танцы. На нём так же исполнялись соло и песенные мелодии. Под его аккомпанемент пелись лирические, бытовые песни, песни, сопровождавшие танцы и т. д.",
        "Дамару": "Да́мару (санскр. डमरू) или да́мру — маленький двухмембранный барабан в Индии и Тибете, имеющий форму песочных часов. Является ритуальным музыкальным инструментом в буддийской традиции Ваджраяна и некоторых формах индуизма (шакта, шиваизм). Этот барабан обычно делается из дерева.",
        "Дан бау": "Музыкант, играющий на «дан-бау», Ким Тхань утверждает, что этот музыкальный инструмент является незаменимым атрибутом вьетнамской музыки: «У «дан-бау» высокие обертоны благодаря гибкому бамбуковому пруту, к которому крепится один конец струны.",
        "Дан мой": "Дан мой (вьетн. đàn môi, đàn — инструмент, môi — губы) — пластинчатый варган, использующийся в музыке нескольких вьетнамских народов. Слова đàn môi переводятся буквально «губной струнный инструмент», так как это один из немногих варганов, прилагаемых не к зубам, а к губам. На хмонгском языке называется «rab» [ʈa˥], ыча (Ư tra) или «ncas tooj» [ⁿtsʰa˩ tʰɔ̃˥˧]; у народа тхо-дабак — «Hưn Toóng» (хынтоонг), на мыонгском — «Páng Tơ» (пангто), на языке эде — «Gốc» (гок), у кту — «Ângkro» и так далее. Хмонгский дан мой «ncas tooj» изготовляют из латуни («rab» — из бамбука) и хранят в украшенных чехлах, расшитых бисером. На дан мой и флейтах молодые хмонгские мужчины играют для своих возлюбленных. По данным исследований профессора НЦНИ Франции Чан Куанг Хая[fr], в мире около 50 типов варганов, из которых 10 используются на территории Вьетнама. Дан мой были найдены в 25 странах мира. В 2006 году в крупнейшем мировом варганном фестивале World Jew’s Harp Congress впервые участвовал вьетнамский музыкант, Нгуен Дык Минь (Nguyễn Đức Minh), играющий на дан мое. Дан мой бывают как пластинчатые, так и дуговые. Самый популярный из этих инструментов — стандартный пластинчатый дан мой. Он имеет длину около 10 см и вес около 2,5 граммов. Этот дан мой предоставляет музыкантам большой выбор возможностей для создания звуковых эффектов, так как полость рта и язык имеют больше свободы, чем при игре на дугообразных варганах. И поэтому стандартный дан мой часто рекомендуют профессионалы для обучения варганистов начального уровня. Кроме стандартного варгана дан мой, также популярен басовый дан мой, имеющий более низкое звучание и богатые, более глубокие обертона.",
        "Дарбука": "Дарбу́ка (тарбука, дарабука, тарамбука, думбе́к) — старинный ударный музыкальный инструмент неопределённой высоты звучания, небольшой барабан, широко распространённый на Ближнем Востоке, в Египте, странах Магриба, в Закавказье и на Балканах.",
        "Даф": "Даф (азерб. dəf, перс. دف, арм. դափ, араб. دف, также дафф или тар (тамбурин), дуфф, дэфф), то же, что азербайджанский гавал (азерб. Qaval), таджикская дойра (тадж. дойра) — ударный музыкальный инструмент, разновидность бубна, используемого в популярной и классической музыке в Азербайджане, Армении, Ираке, Иране, Таджикистане, Македонии, Сирии, Турции, Узбекистане и странах Ближнего Востока.",
        "Деревянная рыба": "Муюй – китайский ударный инструмент типа щелевого барабана. Такие барабаны выдалбливаются через продольную щель из целого куска дерева, у них отсутствует мембрана. Края щели обычно делаются разной толщины, поэтому щелевой барабан может издавать звуки разной высоты. Название «муюй» в переводе означает «деревянная рыба».",
        "Дечиг пондар": "Дечиг по́ндар (по́ндур) (чечен. Дечиг пондар) — древний национальный инструмент вайнахов — чеченцев и ингушей. Трёххорный щипковый музыкальный инструмент, распространённый у народов Кавказа. С появлением аккордеона («Кехат-пондар»), в народе пондару также дают имя «дечиг-пондар». 300 Дагаев Валид играет на Дечиг пондаре Близок по конструкции к дагестанскому агач-кумузу.",
        "Джаг": "jug — «кувшин, сосуд») — примитивный архаический музыкальный инструмент западноафриканского происхождения. Представляет собой сосуд с узким горлышком, используемый в фольклорных ансамблях в ритмической функции или как резонатор для усиления звучания голоса. Чаще всего применяется в роли басового инструмента.",
        "Джалтаранг": "Джалтаранг, буквально «волны воды», состоит примерно из 18 фарфоровых чаш различных размеров, каждая из которых обладает особым тоном. Чаши должны быть расположены в форме полукруга перед исполнителем, градация размера при этом идёт от наибольшей к наименьшей, начиная слева.",
        "Джембе": "Дже́мбе — западноафриканский кубкообразный барабан.",
        "Ди (флейта)": "Ди (笛, 笛子,от старокитайского хэнчуй, хэнди — поперечная флейта) — старинный китайский духовой инструмент, поперечная флейта с 6 игровыми отверстиями. В большинстве случаев ствол ди изготавливается из бамбука или тростника, но встречаются ди, выполненные из других пород дерева и даже из камня, чаще всего нефрита.",
        "Диджериду": "Уникальность диджериду как музыкального инструмента состоит в том, что обычно он звучит на одной ноте (так называемый «дрон», или гудение). При этом, инструмент обладает очень большим диапазоном тембра. Сравниться с ним может только человеческий голос, варган, и, отчасти орган.",
        "Диплица": "Диплица (хорв. Diplica) — древний деревянный духовой музыкальный инструмент, на котором играли во многих частях Хорватии. В настоящее время сохранился только в Славонии и Баранье. Чаще всего диплицу изготовляют из тростника, а также тонких веток, соломы, гусиных перьев и др. Инструмент состоит из мелодической трубки и мундштука с одинарной тростью. Обычно диплицы изготовляют в тональности ми, однако также встречаются инструменты в тональностях до или ре.",
        "Дойра": "Дойра́, дайра́ (с персидского — круг) — разновидность бубна, использующегося для исполнения традиционной музыки в странах, испытавших персидско-арабское влияние: в Крыму, Северной Индии, Таджикистане (дойра, деф), Турции, Узбекистане, Каракалпакстане, у уйгуров (дап, дойра), Грузии, Албании, Сербии, Северной Македонии, Болгарии, Румынии, Молдавии (дайря́). Дойра — один из самых известных рамных барабанов в Персии и Средней Азии. В Азербайджане и Армении инструмент называется Даф (дяф, гава́л, хавал).",
        "Домбра": "Домбра́, также Домбыра́ (ног. домбра, каз. домбыра) — струнный щипковый музыкальный инструмент, который существует в культуре казахов, ногайцев, а также калмыков.",
        "Домра": "Домра – известный щипковый музыкальный инструмент, который в ряде стран причислен к «народным», в частности в России, Украине, Белоруссии. Она имеет корпус овальной формы, короткий гриф и 3-4 струны (квартовый или квинтовый строй; при этом трехструнная модификация широко распространилась только в России). Ноты 3-струнной домры: Ре (второй октавы); Ля, Ми (первой октавы), а 4-ех струнной: Ми (второй октавы); Ля, Ре (первой октавы); Соль (малой октавы). Звук, как правило, извлекается посредством медиатора, реже подушечками пальцев. Самый характерный прием для домры – тремоло, быстрой и ритмичное «дребезжание», «дрожание». Если говорить о родственности, то ближе всего она к балалайке и мандолине. Принцип их устройства схож, но есть некоторые отличия – как конструктивные, так и в строе. Домра по ряду причин долгое время не использовалась, и только в конце XIX века была реконструирована и воссоздана на базе «вятской балалайки», тогда появилось понятие «оркестровая домра», данный вид инструмента сохранился и по наши дни.Дети, поступая в музыкальную школу, могут выбрать класс домры и заниматься на этом инструменте: он легок, сравнительно недорого стоит, может браться домой, не будет мешать соседям; по этим причинам многие родители отдают своих юных музыкантов обучаться именно на этом музыкальном инструменте.",
        "Дотаку": "Дотаку (яп. 銅鐸 до:таку) — разновидность бронзовых колоколов в древней Японии периода Яёй. Встречаются в основном на археологических стоянках региона Кинки. Точное предназначение дотаку неизвестно, предполагается, что они использовались во время ритуальных обрядов, связанных с культом земледелия. Иногда дотаку относят к металлической скульптуре. Один из экземпляров дотаку, найденный в префектуре Кагава, включён в список национальных сокровищ Японии.",
        "Дрова": "Дровá — русский народный ударный музыкальный инструмент, разновидность ксилофона.",
        "Дудка": "Дудкой принято называть целую группу народных духовых инструментов. Музыкальные инструменты, представляющие этот класс, выглядят как полые трубочки, изготовленные из дерева, лыка или стеблей пустотелых растений (например, из пустырника или дудника).",
        "Дудук": "ծիրանափող) — музыкальный духовой язычковой инструмент древнеармянского происхождения, обладающий мягким певучим звучанием. Дудук представляет собой трубку с девятью игровыми отверстиями и двойной тростью. Распространён среди народов Кавказа, Ближнего Востока, Центральной Азии и Балканского полуострова.",
        "Дудыга": "Дудыга – шумовой инструмент изготовлен из дерева, кожи и металла. Шын – использовался для отпугивания воробьев на посевных полях и во время охоты на дичь. Отдельно можно выделить, музыкальные инструменты, являющиеся атрибутикой священнодействий камлания баксы.",
        "Дульцимер": "Дульцимер – это струнный музыкальный инструмент североамериканского происхождения, технически близкий к европейской цитре. Обладает специфическим мягким металлическим звуком, придающим ему уникальный и несравнимый колорит.",
        "Дунгчен": "Дунгчен (тиб. དུང་ཆེན) — длинный (1,5-3,5 м.) разборный прямой металлический (медь, латунь, серебро) духовой инструмент, широко использующийся в церемониях тибетского буддизма. Как правило, используется как парный инструмент; при использовании в шествиях оказывается необходимой помощь ассистентов для переноса. Сходные инструменты в других странах — трутрука и альпийский рог. Разновидность натуральной трубы, на которой методом передувания извлекают звуки натурального звукоряда.",
        "Дутар": "Дутар – струнный щипковый инструмент с большим корпусом в виде груши и длинной шейкой. Название в переводе с персидского означает «две струны». Корпус склеен из отдельных продольных пластин тутового дерева. На верхней деке расположены маленькие резонаторные отверстия.",
        "Дхол": "Дхол — это деревянный, двусторонний барабан. Как цилиндр, так и мембраны могут изготовляться из различных материалов. Подбор мембраны зависит от типа дхола. Древние армяне использовали керамику, грецкий орех, абрикосовый и разные дерево дляприготовление цилиндра.",
        "Жалейка": "Жалейка –язычковый духовой инструмент, на протяжении столетий бытовавший в основном в пастушьей среде и был хорошо распространён на Руси, в Белоруссии, Украине и Литве. Это небольшая трубка, заканчивающаяся раструбом из коровьего рога. Звук жалейки резкий, гнусавый.",
        "Жетыген": "Жетыген – это национальный музыкальный инструмент казахского народа прямоугольной формы с потрясающим уникальным звуком. Его поверхность, как и у других музыкальных инструментов, покрыта тонкой пластиной. В древние времена для игры на жетыгене использовались семь асыков, благодаря которым извлекался звук у инструмента.",
        "Жуань": "лунная лютня), или жуань ((阮), - это разновидность лютни, с круглым корпусом-резонатором. У жуаня 4 струны и короткий гриф с ладами (обычно их 24). Встречаются также жуань с корпусом восьмиугольной формы. В древности жуань называли 'пипа' или 'цинь пипа' (т.д.)",
        "Зурна": "Зурна — очень древний деревянный язычковый духовой инструмент, он был очень распространен на Кавказе и в Средней Азии. Встречается зурна и в странах Востока — в Китае, Индии; в Африке и в Средиземноморских странах. Этот инструмент представляет собой деревянную трубочку с восемью отверстиями и небольшим раструбом.",
        "Интонарумори": "Интонарумори (итал. Intonarumori, в переводе — шумовые модуляторы, шумовики, шумихи) — термин, использующийся для обозначения новаторских музыкальных инструментов, использовавшихся музыкантами-футуристами.",
        "Ипу": "Ипу ( от гавайскоо Ipu Hokiokio ) —гавайский ударный музыкальный, часто использующийся для создания сопроводительной музыки во время исполнения танца хула.",
        "Ирландская волынка": "Ирландская волынка — Воздух накачивается в мешок при помощи мехов, а не духовой трубки. Ирландская волынка, в отличие от всех других волынок, имеет диапазон в две полных октавы, а в своём полном варианте также может помимо мелодии играть аккомпанемент с помощью регуляторов.",
        "Ирландская флейта": "Ирландская флейта встречается в вариантах с клапанами (от 1-го до 10), и без. Изготавливается, как правило, из дерева, в наше время также из эбонита или специальных пластиков, близких по плотности к чёрному дереву. Имеют диапазон 2—2.5 октавы, наиболее распространённая и общепринятая тональность — D (ре).",
        "Йоухикко": "Йоухикко — древний финский смычковый инструмент, имеющий глубокие исторические корни. Старое название инструмента — йоухикантеле — переводится как смычковое кантеле, которое считается главным прародителем этого чудесного инструмента.",
        "Кавакинью": "Каваки́нью (порт. cavaquinho, [kɐvɐˈkiɲu]), маше́ти — небольшой португальский четырёхструнный щипковый музыкальный инструмент. Малая разновидность гитары кавако. Наибольшее распространение получил в Португалии и Бразилии.",
        "Кавал": "Кавал — продольная или полупоперечная флейта народов Малой Азии, Южной и Юго-Восточной Европы. Распространена в Болгарии, Северной Македонии, Турции, Венгрии, Албании, южной Сербии, западной Украине (под названием флояра), Молдавии, северной Греции, Румынии, Армении. Диапазон 2,5—3 октавы.",
        "Казу": "Казу — это музыкальный инструмент. Относится к классу духовых, как саксофон или труба. По сути, это металлический или деревянный цилиндр с отверстием, в которое нужно напеть нужную мелодию. Напев довольно простой: «ту-ту-ту-ту-ту-ту», как если бы вы были паровозом с чувством ритма.",
        "Калимба": "Калимба классифицируется как ламеллафон из семейства язычковых щипковых идиофонов и известна также под следующими названиями: малимба, лукембу, мбира, цанца, лала или ручное пианино. Инструмент, как правило, состоит из двух основных частей: корпус; пластинки-язычки.",
        "Калюка": "Калюка - это древний духовой музыкальный инструмент, являющийся разновидностью продольной флейты. Своё название калюка получила от названия растения, из стеблей которого её изготавливали - татарник колючий. Реже для этого применялись стебли других зонтичных растений, таких как дудник, пустырник или борщевик.",
        "Канджира": "Канджира — ударный музыкальный инструмент, бубен, используемый в южноиндийской музыке. Имеет высокий звук. Известен не так давно, в классической музыке используется с 1930-х гг. На канджире обычно играют в ансамбле народных инструментов, с мридангой.",
        "Канклес": "kanklės) — литовский струнный щипковый музыкальный инструмент. Длина обычно 80—90 см. Настройка инструмента диатоническая. На ранних канклесах было 4—5 струн; потом число струн увеличилось до 25.",
        "Каннель": "Каннель - стационарный инструмент, к нему прикручиваются три ножки, на полу он стоит под наклоном, длинной стороной к исполнителю. На каннеле исполняются разнообразные музыкальные произведения, в основном классические и народные, чаще в ансамбле.",
        "Кантеле": "Вяйсянен так описывает инструмент: «Кантеле – инструмент с повсеместно распространенным прямосторонним резонатором, вытянутым в направлении расположенных на его верхней деке струн, которые и определяют размеры инструмента».",
        "Канун": "Канун — струнный музыкальный инструмент с 24-27 ладами. 3 струны резонируют звук в каждой ноте. По этой структуре он похож на звуковой строй клавесина. Его струны изготовлены из нейлоновой струны, специально изготовленной для музыкальных инструментов.",
        "Карильон": "Карильон —музыкальный инструмент, состоящий из закреплённых колоколов, языки которых приводятся в движение с помощью клавиатуры. Слово «карильон» происходит от французского слова carillon - «трезвон, перезвон» из ст. -франц.",
        "Карнай": "Карна́й (перс. کرنا буквально «большой най») — медный духовой музыкальный инструмент, распространённый в странах Средней Азии, Иране и Казахстане.",
        "Карникс": "Карникс — духовой музыкальный инструмент кельтов, который часто использовался для подачи сигналов в бою и как оружие устрашения в войнах между 300 г. до н. э. и 200 г.",
        "Кастаньеты": "Кастанье́ты (исп. castañetas, от лат. castanea — каштан) — парный ударный музыкальный инструмент, каждая часть которого состоит из двух пластинок-ракушек, соединённых шнурком. Наибольшее распространение получили в Испании, Южной Италии и Латинской Америке.",
        "Кахон": "cajón — коробка, ящик) — ударный музыкальный инструмент родом из Перу. Представляет собой коробку, выполненную из дерева или других материалов.",
        "Кашиши": "Кашиши (порт. caxixi) — ударный музыкальный инструмент в виде корзинки с плоским дном. Имеет африканское происхождение, но широко известен и в Бразилии. Инструмент представляет собой две плетёные из соломы корзинки, внутри которых насыпаны зерна или иные мелкие предметы.",
        "Каягым": "Каягы́м (кор. 가야금) — корейский многострунный щипковый музыкальный инструмент. Один из самых распространённых в Корее струнных инструментов. Появление каягыма в Корее датируется VI веком: после завоевания государством Силла племенного союза Кая местный музыкант У Рык адаптировал китайский гучжэн и написал для него несколько пьес. Имеет плоский резонаторный корпус удлинённой формы с двумя отверстиями на одном из концов. Число струн может быть различным; наиболее популярен 12-струнный каягым. Каждой струне соответствует особая передвижная подставка («кобылка»), при помощи которой осуществляется настройка инструмента. Разновидность каягыма — кахёнгым имеет более короткий и более широкий корпус и более высокую тесситуру. Играют на каягыме сидя. Инструмент используется соло и в сочетании с поперечной флейтой четтэ. Большой популярностью пользуются ансамбли каягымисток. Сходные инструменты бытуют в Японии (кото) и во Вьетнаме (данчань).",
        "Кемане": "«Кеманча» в переводе с персидского означает «небольшой смычковый инструмент». Деревянная шейка прямой и округлой формы с крупными колками. Дека из тонкой змеиной, рыбьей кожи или бычьего пузыря. Смычок лукообразный с конским волосом.",
        "Кена": "Ке́на (кечуа quena-quena) — продольная флейта индейцев горных районов Южной Америки — Перу, Боливии, севера Чили, севера и северо-запада Аргентины, Эквадора, Колумбии, Венесуэлы, Гвианы.",
        "Кимвал": "Кимвал представляет собой небольшую (от 5 до 18 см) бронзовую тарелку, посреди которой прикреплялся ремень (или шнурок) для надевания на правую руку. Кимвал ударяли о другой кимвал, надетый на левую руку. В античности кимвалы — принадлежность оргиастических обрядов в культах Диониса и Кибелы.",
        "Киннор": "Киннор — древнееврейский струнный музыкальный инструмент. В Торе упоминаются два музыкальных инструмента: киннор (כינור) и невель (נבל). Про невель известно, что это арфа, а о кинноре доподлинно ничего не известно, кроме того, что он имел струны. В связи с этим при переводах подставлялись самые разные значения, часто его также называли арфой. В русских библейских переводах киннор упоминается по-разному, иногда как «гусли», иногда как «арфа». Это самый первый инструмент, упомянутый в Библии, уже в книге Бытия. Изобретение струнных инструментов приписывают сыну потомка Каина Иувалу.",
        "Клавесин": "Клавеси́н (от фр. clavecin; итал. cembalo, clavicembalo) — клавишный струнный музыкальный инструмент с щипковым способом звукоизвлечения. Музыканта, исполняющего произведения на клавесине и его разновидностях, называют клавесини́стом.",
        "Клавикорд": "Самый старый сохранившийся инструмент был создан в 1543 году итальянским мастером Доменико из Пезаро. Клавикорд, как правило, инструмент небольших размеров, часто портативный (корпус прямоугольной формы, длина 85-170 см). Клавиатура имеет такое же строение, как и у других клавишных музыкальных инструментов.",
        "Кланлого": "",
        "Кларион": "Кларион (Clarion - слово латинского происхождения) — условное название продолговатого медного духового инструмента, наподобие горна, трубы или рожка, издающего звуки высокой частоты. Это также общее название для медных духовых инструментов типа трубы в Средние века и во времена Возрождения. Инструмент называемый словом 'кларион' представлял собой S-образный инструмент, похожий на современную трубу, но имел меньшее расширение, более толстые стенки и тяжёлый мундштук. Впервые появился в XIV веке. Инструмент с согнутой трубой называли «кларион», а инструмент с прямой трубой назывался tromba («тромба» или труба). Кларион мог поддерживать хороший звуковой баланс с другими инструментами.",
        "Кларнет": "Кларнет – это необычайно виртуозный инструмент, с очень гибким и благородным звуком, напоминающий длинную цилиндрическую трубку. Не случайно в симфонической сказке «Петя и Волк» С. Прокофьев отвел ему роль кошки, тем самым подчеркнув его бархатистое и мягкое звучание, словно пушистые лапки животного.",
        "Кларнет д’амур": "Кларнет д'амур (итал. clarinetto d'amore, фр. clarinette d'amour, букв. «кларнет любви») — деревянный духовой музыкальный инструмент, редкая разновидность кларнета, использовавшаяся во второй половине XVIII — начале XIX века.",
        "Классическая гитара": "Гитара — струнный щипковый музыкальный инструмент с деревянным корпусом-резонатором в форме восьмерки и длинным грифом. Гитара применяется в качестве аккомпанирующего или сольного инструмента во многих стилях и направлениях музыки, среди которых романс, блюз, кантри, фламенко, рок, джаз.",
        "Кобза": "Кобза Кобза (тюрк.), струнный щипковый музыкальный инструмент. Имеет лютневидный корпус, обычно 8 струн. Общая длина 520—530 мм и больше.",
        "Кобыз": "Кобыз не имеет верхней доски и состоит из выдолбленного, обтянутого пузырём полушара, с приделанной к нему наверху ручкой и с выпуском внизу для утверждения подставки. Струны, навязываемые на кобыз в количестве двух, свиваются из конских волос. Играют на кобызе, сжимая его в коленах (как виолончель), коротким смычком.",
        "Ковбелл": "Ковбе́лл (англ. cowbell — коровий колокольчик) — афро-кубинский ударный музыкальный инструмент в виде колокола без язычка. Ковбелл упрощённо представляет собой четырёхугольную металлическую призму с открытой передней гранью. Чаще всего бывает выполнен с прямоугольной, либо ромбообразной формой основания. Имеет резкий, пронзительный, хорошо читаемый даже в насыщенных аранжировках звук с очень короткими атакой и затуханием. Использование ковбелла является неотъемлемым элементом танцевальных жанров латиноамериканского происхождения; также он иногда применяется в популярной музыке и рок-музыке.",
        "Кокле (инструмент)": "Описание инструмента",
        "Кокю": "Кокю (яп. 胡弓 кокю:) — традиционный японский трёхструнный смычковый музыкальный инструмент. Кокю появился в Японии; вероятно, он эволюционировал из сямисэна под влиянием европейского ребека. Сочетание сямисэна и кокю используется в народной и камерной японской музыке; в театрах кабуки, бунраку кокю применяется для создания печального настроения.",
        "Колёсная лира": "Колёсная лира - струнный фрикционный музыкальный инструмент. Процесс воспроизведения звука: Исполнитель держит лиру на коленях. Большая часть её струн (3—11) звучит одновременно, вибрируя в результате трения о колесо, вращаемое правой рукой.",
        "Колокольчики": "Колокольчики — это набор металлических пластинок, настроенных по хроматизмам. Они размещены в 2 ряда на раме, имеющей форму трапеции. Если вы играете на фортепиано, то с легкостью опознаете звуковое назначение каждой из пластинок — ведь они расположены аналогично клавишам фортепиано.",
        "Колотушка": "Колотушка — это ударный народный инструмент. Основой его служит небольшой деревянный каркас. По нему и будет ударять привязанный к верхней части корпуса деревянный шар, извлекая звуки, похожие на пулеметную дробь.",
        "Компониум": "Компониум — механический музыкальный инструмент, способный создавать и проигрывать вариации на заданную тему. Разновидность оркестриона. Построен в 1821 году голландским механиком Дитрихом Николаусом Винкелем (1773, Липпштадт, Германия — 1826, Амстердам, Голландия). Это автоматический орган с двумя цилиндрами.",
        "Комуз": "Описание инструмента",
        "Конга": "Ко́нга, тумбадора — высокий и узкий бочкообразный кубинский барабан. Бывает трёх видов: кинто (высокий), трес, или просто конга (средний), и тумба, или салидор (низкий).",
        "Контрабас": "Контрабас – самый крупный (более 2 метров в высоту) представитель смычково-струнных музыкальных инструментов. Предком контрабаса считается контрабасовая виола, на которой было пять струн. Изобретателем контрабаса является итальянец Микеле Тодини (середина XVII века).",
        "Контрафагот": "Kontrafagott, англ. contrabassoon) — деревянный духовой музыкальный инструмент, разновидность фагота, инструмент такого же типа и устройства, но с вдвое бо́льшим столбом заключённого в нём воздуха, отчего звучит на октаву ниже фагота.",
        "Концертина": "Концертина (англ. concertina) — язычковый пневматический музыкальный инструмент — гармоника с хроматическим звукорядом без готовых аккордов. Изобретена в первой четверти XIX века (патент Чарльза Уитстона, Лондон, 1829). Размер концертины-примы, самого распространённого вида концертины, 150−180 мм (по наибольшей диагонали).",
        "Кора": "Кора — струнный щипковый музыкальный инструмент, распространённый в Западной Африке. Возникла она в древности, но приобрела широкую известность в восемнадцатом веке. Первое упоминание о коре встречается у шотландского исследователя Мунго Парка в книге «Путешествие во внутренние районы Африки», вышедшей в 1799 году.",
        "Корнет": "Корнет (он же корнет-а-пистон) – духовой музыкальный инструмент, изготовленный из меди. В прошлом он был главным солистом духового оркестра, но с течением времени утратил эту роль, и слава его несколько померкла.",
        "Коробочка": "Коробочка, вуд-блок (англ. woodblock) — ударный музыкальный инструмент с неопределённой высотой звучания. Используется как русский народный и инструмент симфонического оркестра. Представляет собой деревянный брусок (как правило из клёна) с щелевидной резонаторной полостью внутри.",
        "Кости": "bones) — музыкальный инструмент семейства идиофонов, то есть инструментов, в которых звук производится самим телом инструмента. Применяются для ритмического сопровождения мелодии или соло-игры. Часто ошибочно отождествляется с кастаньетами.",
        "Кото": "Ко́то (яп. 箏) — японский щипковый музыкальный инструмент, длинная цитра с подвижными кобылками. Кото наряду с флейтами хаяси и сякухати, барабаном цудзуми и лютней сямисэном относится к традиционным японским музыкальным инструментам. До XX века кото в основном был солирующим инструментом.",
        "Кошачий фортепиано": "Кошнай, хушнай (от таджикск. Хуш — хороший, най — свирель) — таджикский духовой музыкальный инструмент. Состоит из двух тростниковых дудочек (длиной около 30 см), каждая с язычком и 7 пальцевыми отверстиями. Звукоряд — диатонический, в пределах октавы. Используется как сольный музыкальный инструмент и входит в состав оркестра народных инструментов.",
        "Кошнай": "Описание инструмента",
        "Крезь": "Крезь – название музыкального ИНСТРУМЕНТА типа гуслей, а также традиционной ПЕСНИ у удмуртов. Ведущее место в удмуртском фольклоре занимает песня. Песни занимали исключительное место в жизни удмуртов. Музыканты-крезисты, или крезьчи, знали несколько традиционных напевов.",
        "Крота": "Кро́та, также крут, крот (валл. crwth, ирл. cruit, crot, брет. krouzh, англ. crowd, crouthe) — старинный струнный инструмент, имевший хождение в VI—XVIII веках; изначально щипковый, с XI—XII веков смычковый. Крота была распространена в XI—XVI вв. в Ирландии и Уэльсе, к концу XVIII века исчезла из практики. Крота сопровождала танцы, пение и декламацию стихов монотонной мелодией-остинато.",
        "Кроталы": "Кроталы – прототип позднейших кастаньет. Словом «кроталы» в памятниках древнегреческой литературы также иногда обозначаются бронзовые кимвалы. Термин иногда некорректно применяется к античным тарелочкам (франц. cymbales antiques) современного симфонического оркестра.",
        "Крумгорн": "Крумгорн (нем. Krummhorn — «кривой рог») — деревянный духовой музыкальный инструмент, получивший своё название благодаря характерному изгибу.",
        "Ксилофон": "ξύλον — дерево + φωνή — звук) — ударный музыкальный инструмент с фиксированной высотой звучания. Представляет собой ряд деревянных брусков разной величины, настроенных на определённые ноты. По брускам ударяют палочками с шарообразными наконечниками (малетами) или специальными молоточками, похожими на небольшие ложки.",
        "Куатро": "Струнный щипковый музыкальный инструмент из семейства гитар. Распространён во всей Латинской Америке, и особенно — в музыкальных ансамблях Мексики, Колумбии, Венесуэлы и Пуэрто-Рико. Обычно имеет четыре струны, но существуют модификации этого инструмента с другим числом струн.",
        "Кугиклы": "Кугиклы представляют собой набор пустотелых трубок различной длины и диаметра с открытым верхним концом и закрытым нижним. Инструмент этот изготавливался обычно из стеблей куги (камыша).",
        "Куика": "Куи́ка (порт. Cuíca - опоссум, реже Quíca) — бразильский ударный музыкальный инструмент из группы фрикционных барабанов, наиболее часто применяемый в самбе. Имеет скрипучий, резкий тембр высокого регистра. Название говорит само за себя: тембр инструмента похож на писк серого четырёхглазого опоссума.",
        "Кумуз": "комуз) — киргизский народный трёхструнный щипковый музыкальный инструмент типа лютни с длинной тонкой шейкой. Грушевидный корпус с безладовым грифом представляет собой единое целое (выдалбливается из одного куска дерева). Общая длина инструмента около 90 см. Строится по квинтам и квартам.",
        "Курай": "Курай – это продольная флейта из стебля одноименного растения. Для изготовления инструмента выбирали гладкий, полый и чистый внутри стебель. В нём вырезали пять прямоугольных отверстий – четыре на лицевой стороне и одно на тыльной. Обычно музыканты изготавливали инструменты сами.",
        "Кыяк": "Кыл-кыяк (кыяк) – струнный инструмент со смычком. Его изготавливают из тех же пород дерева, что и комуз. Инструмент имеет две струны и смычок – джаа. У кыяка форма ковша, с открытой верхней половиной, а нижняя обтянута верблюжьей кожей.",
        "Лавабо": "ЛАВАБО, равап, рабоб – струнный щипковый музыкальный инструмент. Распространён среди уйгуров, населяющих провинцию Синьцзян (КНР). Сходен с азиатским рубабом (рубобом). Имеет небольшой округлый деревянный корпус с кожаной верхней декой, 5 струн. Длинная шейка с отогнутой головкой снабжена в основании двумя роговидными отростками. Лады обычно шёлковые, навязные (21-23), но встречаются инструменты и без ладов. Длина – 600-1000 мм. Звук звонкого тембра, извлекается деревянным плектром. Две первые струны (мелодические) настраиваются в унисон, остальные – в кварту и квинту.",
        "Лали": "Лали – ударный музыкальный инструмент, щелевой барабан, известный в культуре Тонга, Фиджи, Самоа. Инструмент выдалбливается их целого куска дерева, играют на лали с помощью палочек. Звук барабана слышен на большом расстоянии. Эти барабаны имеются во всех храмах.",
        "Ливенская Гармноь": "Описание инструмента",
        "Лижерика": "Лирица (лиерица, хорв. lirica, lijerica, уменьш. от «лира») — сербско-хорватский смычковый музыкальный инструмент, популярный в Далмации, а также на юге Боснии и Герцеговины. Типологически схож с болгарской гадулкой, гагаузским каушем, критской лирой, , болгарское,сербской и македонской кемене (чемене, чемане, макед. ќемане, серб. ćemane, ћемане), понтийской лирой и распространёнными у большинства южных славян гусле.",
        "Лира": "Древний струнный щипковый инструмент лира (кифара) — символ музыкального искусства. Её изображают в виде изящного инструмента: фигурная изогнутая рама, скрепленная сверху перекладиной, к которой тянутся струны. Лира была известна еще в Древней Греции и Египте. Лиру держали левой рукой, а в правой извлекали звуки.",
        "Литавры": "Лита́вры (возможно, от позднегреч. πολυταυρέα, πολυς — многочисленный, ταυρέα — барабан) — ударный музыкальный инструмент с определённой высотой звучания. Литавры представляют собой систему от двух до семи металлических котлообразных чаш, открытая сторона которых затянута кожей или пластиком, а нижняя часть может иметь отверстие.",
        "Ложки": "Ложки — древнейший славянский ударный музыкальный инструмент. Музыкальные ложки по внешнему виду мало чем отличаются от обычных столовых деревянных ложек, только выделываются они из более твёрдых пород дерева. Кроме того, музыкальные ложки имеют удлинённые рукоятки и отполированную поверхность соударений.",
        "Лур": "luur) - архаический бронзовый духовой музыкальный инструмент типа трубы с изогнутым, s-образным стволом. Длина от полутора до 3 м Был распространён в Скандинавии (на территории нынешних Дании, Швеции, Норвегии, в северных областях Германии) в конце бронзового века (между XII и VI веками до н. э.).",
        "Лютневый клавесин": "Lautenklavier, Lautenwerck, Theorbenflügel, англ. lute-harpsichord) — музыкальный инструмент, разновидность клавесина с жильными струнами, распространённая в эпоху барокко. Звук инструмента напоминает звук лютни (отсюда название).",
        "Лютня": "Струнный щипковый музыкальный инструмент. Имеет выпуклый овальный корпус (склеенный из отдельных сегментов), короткую широкую шейку с отогнутой назад под прямым углом головкой. Верхняя дека плоская, с большим круглым резонаторным отверстием, в к-рое обычно вставлена ажурная розетка из дерева или папье-маше.",
        "Мандола": "Мандола — итальянский струнный щипковый музыкальный инструмент. Упоминания о мандоле встречаются уже в XII—XIII вв. Название «мандола» происходит от древнего pandura (греч. — маленькая лютня).",
        "Мандолина": "Мандолина — небольшой инструмент, который является разновидностью лютни — лютня-сопрано, однако шейка инструмента короче и струн в нём тоже меньше. Струны задеваются играющим, в основном, медиатором, а также пальцами и птичьим пером. На мандолине используется техника тремоло.",
        "Маракас": "Маракас – ударно-шумовой инструмент, символ латиноамериканской музыки. Маракасы – это один из древнейших музыкальных ударно-шумовых инструментов, издающий характерный шуршащий звук при потряхивании. Родиной маракас считается Куба. Именно здесь растут деревья игуера, из плодов которого и делается этот инструмент.",
        "Маримба": "Мари́мба — ударный музыкальный инструмент, родственник ксилофона. На маримбе играют специальными палочками с обмотанными нитками головками (mallets), реже просто с резиновыми головками. Маримба отличается от ксилофона в первую очередь диапазоном и тембром — и, соответственно, размером клавиш и резонаторов.",
        "Маримбула": "Мари́мбула (исп. marímbula) — музыкальный инструмент класса ламеллафонов или щипковых язычковых идиофонов. Распространён на Кубе, в Колумбии, Пуэрто-Рико и других странах Карибского бассейна. Появился в результате вывоза рабов с Невольничего берега (Африка) в Америку.",
        "Мей": "Описание Mey представляет собой цилиндрическую двойную трость аэрофон используется в турецкой народной музыке. Цилиндрическая по форме и изготовленная из дерева, у нее 7 отверстий для пальцев на передней стороне и одно отверстие для пальцев на задней панели.",
        "Мелодика": "Мело́дика — язычковый музыкальный инструмент семейства гармоник. Создатель этого инструмента — немецкая компания Hohner в 1958 году (она же изобрела губную гармошку). Мелодика очень быстро получила признание и стала популярной во всем мире, особенно в странах Азии.",
        "Мелофон": "Мелофон, Меллофон (от англ. mellophone) — медный духовой инструмент. Популярен в США. Практически не используется в качестве солирующего инструмента, заменяет валторну в военном духовом оркестре.",
        "Мембранофон": "Мембранофон — музыкальный инструмент, в котором элементом, издающим звук, является натянутая мембрана. Большинство мембранофонов относится к барабанам (но существуют барабаны без мембран, сделанные из целого куска дерева, относящиеся к идиофонам).",
        "Молоточковое фортепиано": "Описание инструмента",
        "Моринхур": "морин хуур, бурятск. моринхур), буквально «инструмент с лошадиной головой») — струнный смычковый музыкальный инструмент монгольского происхождения, распространён в Монголии, регионально на севере Китая (в первую очередь район Внутренняя Монголия) и России (в Бурятии, Туве, Иркутской области и Забайкальском крае).",
        "Мриданга": "Качественная мриданга это отличный инструмент и сердце любого киртана. Мриданга почитается как один из восьми священных музыкальных инструментов, на которых играют гопи. Эти инструменты не передают оскверненных эмоций.",
        "Музыкальная шкатулка": "Музыкальная шкатулка — механический музыкальный инструмент, производящий звуки в результате зацепления выступов, расположенных на вращающемся цилиндре, с зубцами металлического гребня. Мелодия, воспроизводимая шкатулкой, определяется длиной зубцов на гребне и порядком расположения выступов, фактически является примитивнейшим программируемым механическим устройством. Инструмент был популярен в XIX и начале XX веков до распространения граммофонов. Характерный звук музыкальной шкатулки имитируется в некоторых произведениях, в основном для фортепиано. Для королевы Виктории была сделана необычная шкатулка, она начинала играть гимн Великобритании, когда на неё садились.",
        "Музыкальный лук": "Музыкальный лук (англ. musical bow, mouth bow, фр. arc musical) — музыкальный инструмент, древнейший из хордофонов. Состоит из гибкой деревянной основы, согнутой в дугу, и натянутой между её концами струны (обычно из растительного волокна). Длина деревянной части может составлять от 0,5 до 3 м. Часто считается, что музыкальный лук произошёл от охотничьего лука, поскольку они идентичны по форме. Предполагается, что охотники, слыша звучание натянутой тетивы, стали использовать свои луки для музицирования. Однако Курт Закс в своей «Истории музыкальных инструментов» указывает, что древнейшие из известных музыкальных луков выглядят совсем не так, как охотничьи: в частности, «струна» представляет собой отщеплённую часть деревянной основы и совершенно непригодна для стрельбы. Кроме того, в культурах, где музыкальные луки существуют до сих пор, они никак не связаны с охотничьими ритуалами и поверьями. Закс выделяет три типа музыкальных луков: с отдельным резонатором, с прикреплённым резонатором и такие, для которых резонатором служит ротовая полость играющего. Луки первого типа обычно имеют большой размер; они кладутся на некий полый сосуд — глиняный горшок или калебас — а звук извлекается ударами по струне и по сосуду. Для луков второго типа резонатором обычно служит высушенная полая тыква со срезанной верхушкой: играющий прижимает её к груди. Наконец, при игре на луках третьего типа либо деревянная часть прижимается к зубам, либо струна помещается в ротовую полость играющего, где создаёт вибрации. Существуют специальные техники и приспособления, позволяющие изменять высоту основного тона. Встречаются также двух- и трёхструнные музыкальные луки, а при игре может использоваться смычок. Особая многострунная разновидность музыкального лука называется плюриарк. Музыкальный лук может быть как сольным, так и аккомпанирующим инструментом; он часто используется в культовых церемониях и магических ритуалах. Музыкальный лук широко распространён в Африке, Америке, Океании, некоторых частях Азии; ранее встречался и в Европе. В Африке, где этот инструмент популярен до сих пор, существует огромное количество его разновидностей. Музыкальный лук — единственный струнный инструмент, существовавший у индейцев Южной Америки до испанского завоевания, впоследствии в Аппалачах музыкальный лук бытовал среди потомков белых поселенцев. В энциклопедическом словаре «Музыкальные инструменты народов мира» под редакцией Г. Н. Братилова приводятся следующие разновидности музыкальных луков: боген (Германия), боу-фиддлес (Англия), бумбас (Европа), виллади вадьям (Индия), зеза-я-ута (Кения), итоно (Уганда), кихомбо (Сальвадор), кон-кон (Марий Эл), мтьангала (Замбия), ндонга (Танзания), сиэлс (Латвия), тимбиримба (Латинская Америка), урукунгу и беримбау (Бразилия), яурамид (Эстония) и другие[8].",
        "Мюзет": "значение - волынка, от старофранц. muse - дудка). 1) Род волынки со складчатым мехом (поддувалом), двумя мелодич. трубками и патрубком для перестройки инструмента.",
        "Нагара": "Голтуг нагара — азербайджанский народный ударный музыкальный инструмент. Один из самых распространённых ударных инструментов в народной музыке Азербайджана. В переводе «нагара» означает «постукивание», а «голтуг» — «подмышечный». Используют в составе ансамблей и оркестров.",
        "Най": "Най - музыкальный инструмент, используемый как сольный инструмент, так и в ансамблях и оркестрах. Чем шире объем, тем больше он выступает в качестве ведущего в народных мелодиях, макомах, ансамблях. Диотонический звукоряд имеет тональность от ля первой октавы до ре четвертой октавы. Ноты пишутся в скрипичном ключе.",
        "Най (продольная флейта)": "نی; букв. – «тростник») — продольная открытая флейта народов Кавказа, Западной и Центральной Азии. Впервые най появился в Древней Персии, откуда и получил распространение в другие народы, попавшие в разные исторические периоды под влияние персидской музыкальной культуры.",
        "Накры": "nakara — литавра, барабан) — русский ударный музыкальный инструмент в виде небольших парных керамических литавр, сверху обтянутых кожей, по которым ударяют деревянными палочками. Появились примерно в XI—XII веке как ратный инструмент, использовавшийся при нападении неприятеля и во время сражений.",
        "Нюди": "Ню́ди (от мокш. нюди, эрз. нудей — тростник) — традиционный мокшанский и эрзянский народный духовой музыкальный инструмент с двумя игровыми трубками. Назывался также эрз.",
        "Окарина": "Такое название получил музыкальный инструмент, который изобрёл на основе свистковой флейты ацтеков музыкант Джузеппе Донати. В переводе с итальянского «ocarina» означает «маленький гусь», как дань тому факту, что самая распространённая её форма напоминает голову гуся.",
        "Октобас": "Октобас является самым крупногабаритным из струнных смычковых инструментов. Его длина достигает четырех метров. Он объединяет в себе отдельные параметры двух видов: скрипичного и семейства виол. Предыстория появления музыкального инструмента имеет не одно столетие и уходит своими корнями в далекий семнадцатый век.",
        "Орган": "Орган – самый большой духовой клавишный музыкальный инструмент. Звук извлекается при помощи труб (металлических, деревянных, с язычками и без). Звукоизвлекающие элементы имеют разный тембр, а нагнетание воздуха выполняется мехами. Играют на инструменте с помощью клавиатур для рук (мануалов) и педальной клавиатуры.",
        "Органола": "Органо́ла (от греч. ὄργανον — «инструмент») — музыкальный инструмент семейства гармоник, разновидность фисгармонии с электрифицированной подачей воздуха на язычки при помощи вентилятора или центробежного насоса. Громкость регулируется коленным рычагом, изменяющим скорость нагнетания воздуха.",
        "Оркестрион": "Оркестрио́н (нем. Orchestrion) — название ряда музыкальных инструментов, принцип действия которых подобен орга́ну и гармонике. Оркестрионы в основном использовали перфоленты в качестве музыкальных носителей. Первоначально оркестрионом назывался переносной орган, сконструированный по замыслу Аббата Фоглера в 1790 году.",
        "Оркестровые колокола": "Колокола оркестровые, колокола трубчатые — ударный музыкальный инструмент в виде набора из 12—18 подвешенных на стойке металлических трубок, по которым ударяют колотушкой. Звукоряд обычно хроматический (теоретически может быть любым), диапазон 1—1,5 октавы (обычно от F; нотируется октавой выше, чем звучит).",
        "Офиклеид": "Офиклеи́д (фр. ophicléide, от греч. ὄφις «змея» и греч. κλείς «засов, ключ») — медный духовой музыкальный инструмент из семейства клаппенгорнов (бюгельгорнов с клапанами), внешне напоминающий фагот.",
        "Охотничий рог": "Рог — духовой мундштучный музыкальный инструмент. Один из древнейших сигнальных инструментов. Изготовлялся из бивней или рогов животных. Первоначально выполнял ритуальные функции, применялся охотниками (рог охотничий), пастухами (рог пастушеский), сторожами, воинами.",
        "Пайсяо": "Пайсяо — древний музыкальный духовой инструмент, китайский аналог флейты Пана. Особенностью этого инструмента является наличие 12 бамбуковых стволов, что обеспечивало широкий диапазон звучания, хотя иногда количество стволов может быть другим.",
        "Пандейру": "В Бразилии пандейру считается народным музыкальным инструментом, душой самбы. На инструменте играют как на бубне: ударяя по мембране, встряхивая весь инструмент. Пандейру отличается от бубна возможностью настройки, что позволяет исполнителю выбрать желаемую высоту звука.",
        "Пандури": "Пандури (груз. ფანდური) — грузинский народный трёхструнный щипковый музыкальный инструмент типа лютни. Наиболее популярный народный музыкальный инструмент в восточной Грузии — Пшави, Хевсурети, Тушети, Кахети и Картли. Пандури производится различных форм и размеров. Используется для сольного исполнения и сопровождения песни. Играют на пандури в основном мужчины. На пандури аккомпанировал себе известный ашуг Иетим Гурджи (1875—1940). В советское время в Грузии стали популярны трио в составе пандури, саламури и чонгури, исполняющие современных грузинских композиторов и классическую музыку. В настоящее время песни в сопровождении пандури исполняет Trio Mandili. Изначально существовало 2 вида пандури — с тремя и семью делениями, но в 1934 году выдающийся грузинский искусствовед Кирил Вашакидзе создал новый вариант этого музыкального инструмента. После исследования первоначального инструмента Вашакадзе добавил инструменту бемоль и диез полутона и тем самым стал отцом современных версий инструмента — «Пандури прима» (классический) и «Пандури тенор» с 12 делениями. Строй: Пандури обычно настраивают так: E C# A — то есть 1-я струна Ми, вторая струна До# (зажатая на 3-м ладу звучит в унисон с 1-й струной) и 3-я струна Ля (на 4-м ладу звучит в унисон со 2-й струной, а на 7-м ладу — в унисон с 1-й струной). Таким образом не прижатые (открытые) струны образуют мажорный аккорд Ля (A). Пандури упоминается в стихотворении Иосифа Сталина «Ходил он от дома к дому…», которое было опубликовано в газете «Иверия» (№ 280 за 25 декабря 1895 года). Лирический герой его — пророк-певец, поющий небесные песни людям, которые отвергают его дар и подносят ему яд.",
        "Парагвайская арфа": "arpa paraguaya) — народная арфа, развившаяся в Парагвае из инструмента, привезённого иезуитами в XVII веке, под влиянием культуры гуарани. Национальный инструмент Парагвая. Парагвайская арфа в основном сопровождает голос гармонически и ритмически, но в её партии встречаются небольшие мелодические фрагменты.",
        "Паркапзук": "Паркапзук (арм. Պարկապզուկ) — армянский духовой музыкальный инструмент. Паркапзук используется и в инструментальных ансамблях, и в военных оркестрах.",
        "Пастушеская труба": "Пастушеская труба состояла из прямого ствола, постепенно увеличивающаяся к раструбу. Средняя длина музыкального инструмента составляла 50—90, а также 150—200 см, диаметр мундштука 1,2—1,5 см, раструба 10—12 см. Раструб не широкий.",
        "Пате (барабан)": "Пате — щелевой барабан, известный в Полинезии. Изготавливается из выдолбленного бревна. Размер барабана — примерно метр длиной и 15 см шириной. На барабане играют специальными палочками из твёрдого дерева. У пате характерный, очень громкий звук. Его высота меняется при ударах в центре или ближе к концам барабана. Используется для извещения о начале занятий в школе.",
        "Пианино": "Описание инструмента",
        "Пипа": "Описание инструмента",
        "Пирофон": "Описание инструмента",
        "Пку": "Описание инструмента",
        "Погремушка": "Описание инструмента",
        "Португальская гитара": "Описание инструмента",
        "Почтовый рожок": "Описание инструмента",
        "Пошетта": "Описание инструмента",
        "Псалтерий": "Описание инструмента",
        "Пунги": "Описание инструмента",
        "Пуч": "Описание инструмента",
        "Пхачич": "Описание инструмента",
        "Пыжатка": "Описание инструмента",
        "Пятиструнная скрипка": "Описание инструмента",
        "Ражанью": "Описание инструмента",
        "Раушпфайф": "Описание инструмента",
        "Ребаб": "Описание инструмента",
        "Ребек": "Описание инструмента",
        "Рейнстик": "Описание инструмента",
        "Реку-реку": "Описание инструмента",
        "Ритм-гитара": "Описание инструмента",
        "Рожок": "Описание инструмента",
        "Рототом": "Описание инструмента",
        "Рояль": "Описание инструмента",
        "Рубель (предмет)": "Описание инструмента",
        "Русская семиструнная гитара": "Описание инструмента",
        "Сагаты": "Описание инструмента",
        "Саз": "Описание инструмента",
        "Саксгорны": "Описание инструмента",
        "Саксофон": "Описание инструмента",
        "Саксофон-альт": "Описание инструмента",
        "Самбика": "Описание инструмента",
        "Сансин": "Описание инструмента",
        "Сантур": "Описание инструмента",
        "Саньсянь": "Описание инструмента",
        "Саранги": "Описание инструмента",
        "Саратовская гармонь": "Описание инструмента",
        "Саунг": "Описание инструмента",
        "Свирель": "Описание инструмента",
        "Свистулька": "Описание инструмента",
        "Серпент": "Описание инструмента",
        "Симфонический орган": "Описание инструмента",
        "Систр": "Описание инструмента",
        "Ситар": "Описание инструмента",
        "Скрабалай": "Описание инструмента",
        "Скрипка": "Описание инструмента",
        "Скрипка Штроха": "Описание инструмента",
        "Смычковый Кубыз": "Описание инструмента",
        "Современная флейта": "Описание инструмента",
        "Соло-гитара": "Описание инструмента",
        "Сона": "Описание инструмента",
        "Сринг": "Описание инструмента",
        "Стальной барабан": "Описание инструмента",
        "Стеклянная гармоника": "Описание инструмента",
        "Стик": "Описание инструмента",
        "Стиральная доска": "Описание инструмента",
        "Сузафон": "Описание инструмента",
        "Сука": "Описание инструмента",
        "Сулинг": "Описание инструмента",
        "Сыбызгы": "Описание инструмента",
        "Сэ": "Описание инструмента",
        "Сякухати": "Описание инструмента",
        "Сямисэн": "Описание инструмента",
        "Сяо": "Описание инструмента",
        "Табла": "Описание инструмента",
        "Тавил": "Описание инструмента",
        "Тайко": "Описание инструмента",
        "Танбур": "Описание инструмента",
        "Тангентенфлюгель": "Описание инструмента",
        "Тангу (барабан)": "Описание инструмента",
        "Тангыра": "Описание инструмента",
        "Тансо": "Описание инструмента",
        "Тар": "Описание инструмента",
        "Тарелка": "Описание инструмента",
        "Теноровый барабан": "Описание инструмента",
        "Теорба": "Описание инструмента",
        "Тепонацтль": "Описание инструмента",
        "Терменвокс": "Описание инструмента",
        "Тибия (инструмент)": "Описание инструмента",
        "Тилинка": "Описание инструмента",
        "Тимбал": "Описание инструмента",
        "Тимпан (инструмент)": "Описание инструмента",
        "Топшуур": "Описание инструмента",
        "Торама": "Описание инструмента",
        "Торбан": "Описание инструмента",
        "Трембита": "Описание инструмента",
        "Трес": "Описание инструмента",
        "Треугольник": "Описание инструмента",
        "Трещотка": "Описание инструмента",
        "Тромбон": "Описание инструмента",
        "Труба": "Описание инструмента",
        "Труба-пикколо": "Описание инструмента",
        "Трумшайт": "Описание инструмента",
        "Трутрука": "Описание инструмента",
        "Туба": "Описание инструмента",
        "Тулум": "Описание инструмента",
        "Тулумбас": "Описание инструмента",
        "Тутек": "Описание инструмента",
        "Тутэктон": "Описание инструмента",
        "Тэмпл-блок": "Описание инструмента",
        "Тюйдук": "Описание инструмента",
        "Уд": "Описание инструмента",
        "Уду": "Описание инструмента",
        "Узьыгумы": "Описание инструмента",
        "Укеке": "Описание инструмента",
        "Укулеле": "Описание инструмента",
        "Фагот": "Описание инструмента",
        "Фанфара": "Описание инструмента",
        "Фисгармония": "Описание инструмента",
        "Флажолет": "Описание инструмента",
        "Флейта": "Описание инструмента",
        "Флейта-пикколо": "Описание инструмента",
        "Флексатон": "Описание инструмента",
        "Флуер": "Описание инструмента",
        "Флюгельгорн": "Описание инструмента",
        "Фортепиано": "Описание инструмента",
        "Фуяра": "Описание инструмента",
        "Ханг": "Описание инструмента",
        "Харпеджи": "Описание инструмента",
        "Хитирики": "Описание инструмента",
        "Хлопушка": "Описание инструмента",
        "Хомыс": "Описание инструмента",
        "Хромка": "Описание инструмента",
        "Хулусы": "Описание инструмента",
        "Цзинху": "Описание инструмента",
        "Цзинэрху": "Описание инструмента",
        "Цимбалы": "Описание инструмента",
        "Цистра": "Описание инструмента",
        "Цисяньцинь": "Описание инструмента",
        "Цитра": "Описание инструмента",
        "Цудзуми": "Описание инструмента",
        "Чалапарта": "Описание инструмента",
        "Чанг": "Описание инструмента",
        "Чангу": "Описание инструмента",
        "Чанза": "Описание инструмента",
        "Чатхан": "Описание инструмента",
        "Челеста": "Описание инструмента",
        "Ченг": "Описание инструмента",
        "Четвертитоновый кларнет": "Описание инструмента",
        "Чинг": "Описание инструмента",
        "Чогур": "Описание инструмента",
        "Чонгури": "Описание инструмента",
        "Чопо чоор": "Описание инструмента",
        "Чунири": "Описание инструмента",
        "Шалмей": "Описание инструмента",
        "Шалюмо": "Описание инструмента",
        "Шахнай": "Описание инструмента",
        "Шви": "Описание инструмента",
        "Шейкер": "Описание инструмента",
        "Шекере": "Описание инструмента",
        "Шертер": "Описание инструмента",
        "Шичепшин": "Описание инструмента",
        "Шиялтыш": "Описание инструмента",
        "Шофар": "Описание инструмента",
        "Шулан": "Описание инструмента",
        "Шупелка": "Описание инструмента",
        "Шэн": "Описание инструмента",
        "Щелевой барабан": "Описание инструмента",
        "Щипковый Кубыз": "Описание инструмента",
        "Электроскрипка": "Описание инструмента",
        "Эрху": "Описание инструмента",
        "Эсрадж": "Описание инструмента",
        "Эуфониум": "Описание инструмента",
        "Юэцинь": "Описание инструмента",
        "Яйбахар": "Описание инструмента",
        "Янцинь": "Описание инструмента",
        "Ятаган": "Описание инструмента"
    },
    "pictures": {
        "Абхарца": [
            "./assets/items/Абхарца/Абхарца.jpg"
        ],
        "Абыкь": [
            "./assets/items/Абыкь/Абыкь.jpg"
        ],
        "Авлос": [
            "./assets/items/Авлос/Авлос.jpg"
        ],
        "Агого (музыкальный инструмент)": [
            "./assets/items/Агого (музыкальный инструмент)/Агого (музыкальный инструмент).jpg"
        ],
        "Адаул": [
            "./assets/items/Адаул/Адаул.jpg"
        ],
        "Аджэн": [
            "./assets/items/Аджэн/Аджэн.jpg"
        ],
        "Адырна": [
            "./assets/items/Адырна/Адырна.jpg"
        ],
        "Аккордеон": [
            "./assets/items/Аккордеон/Аккордеон.jpg"
        ],
        "Аккордеон с клавиатурой Кравцова": [
            "./assets/items/Аккордеон с клавиатурой Кравцова/Аккордеон с клавиатурой Кравцова.jpg"
        ],
        "Акустическая гитара": [
            "./assets/items/Акустическая гитара/Акустическая гитара.jpg",
            "./assets/items/Акустическая гитара/гитара2.jpeg"
        ],
        "Альбока": [
            "./assets/items/Альбока/Альбока.jpg"
        ],
        "Альпийский рог": [
            "./assets/items/Альпийский рог/Альпийский рог.jpg"
        ],
        "Альт": [
            "./assets/items/Альт/Альт.jpg"
        ],
        "Альт (духовой инструмент)": [
            "./assets/items/Альт (духовой инструмент)/Альт (духовой инструмент).jpg"
        ],
        "Альтовая флейта": [
            "./assets/items/Альтовая флейта/Альтовая флейта.jpg"
        ],
        "Альтовый кларнет": [
            "./assets/items/Альтовый кларнет/Альтовый кларнет.jpg"
        ],
        "Анандалахари": [
            "./assets/items/Анандалахари/Анандалахари.jpg"
        ],
        "Ангелика": [
            "./assets/items/Ангелика/Ангелика.jpg"
        ],
        "Английская гитара": [
            "./assets/items/Английская гитара/Английская гитара.jpg"
        ],
        "Английский рожок": [
            "./assets/items/Английский рожок/Английский рожок.jpg"
        ],
        "Апхьарца": [
            "./assets/items/Апхьарца/Апхьарца.jpg"
        ],
        "Ардин": [
            "./assets/items/Ардин/Ардин.jpg"
        ],
        "Арфа": [
            "./assets/items/Арфа/Арфа.jpeg"
        ],
        "Архилютня": [
            "./assets/items/Архилютня/Архилютня.jpg"
        ],
        "Ахоко": [
            "./assets/items/Ахоко/Ахоко.jpg"
        ],
        "Ахымаа": [
            "./assets/items/Ахымаа/Ахымаа.jpg"
        ],
        "Ачамгур": [
            "./assets/items/Ачамгур/Ачамгур.jpg"
        ],
        "Ачырпын": [
            "./assets/items/Ачырпын/Ачырпын.jpg"
        ],
        "Ашико": [
            "./assets/items/Ашико/Ашико.jpg"
        ],
        "Аюмаа": [
            "./assets/items/Аюмаа/Аюмаа.jpg"
        ],
        "Базука": [
            "./assets/items/Базука/Базука (музыкальный инструмент).jpg"
        ],
        "Балабан": [
            "./assets/items/Балабан/Балабан (музыкальный инструмент).jpg"
        ],
        "Балалайка": [
            "./assets/items/Балалайка/Балалайка.jpg"
        ],
        "Балалайка-контрабас": [
            "./assets/items/Балалайка-контрабас/Балалайка-контрабас.jpg"
        ],
        "Балафон": [
            "./assets/items/Балафон/Балафон.jpg"
        ],
        "Бамбир": [
            "./assets/items/Бамбир/Бамбир.jpg"
        ],
        "Бамбус": [
            "./assets/items/Бамбус/Бамбус.jpg"
        ],
        "Банджо": [
            "./assets/items/Банджо/Банджо.jpg"
        ],
        "Бандонеон": [
            "./assets/items/Бандонеон/Бандонеон.jpg"
        ],
        "Бандура": [
            "./assets/items/Бандура/Бандура.jpg"
        ],
        "Бандуррия": [
            "./assets/items/Бандуррия/Бандуррия.jpg"
        ],
        "Бансури": [
            "./assets/items/Бансури/Бансури.jpg"
        ],
        "Баньгу": [
            "./assets/items/Баньгу/Баньгу.png"
        ],
        "Баньху": [
            "./assets/items/Баньху/Баньху.jpg"
        ],
        "Барабан": [
            "./assets/items/Барабан/Барабан.jpg"
        ],
        "Барабанка": [
            "./assets/items/Барабанка/Барабанка.jpg"
        ],
        "Барбет": [
            "./assets/items/Барбет/Барбет (музыкальный инструмент).jpg"
        ],
        "Баритон (смычковый инструмент)": [
            "./assets/items/Баритон (смычковый инструмент)/Баритон (смычковый инструмент).jpg"
        ],
        "Баритон-саксофон": [
            "./assets/items/Баритон-саксофон/Баритон-саксофон.jpg"
        ],
        "Бас-гитара": [
            "./assets/items/Бас-гитара/Бас-гитара.jpg"
        ],
        "Бас-кларнет": [
            "./assets/items/Бас-кларнет/Бас-кларнет.jpg"
        ],
        "Басоля": [
            "./assets/items/Басоля/Басоля.jpg"
        ],
        "Бассетгорн": [
            "./assets/items/Бассетгорн/Бассетгорн.jpg"
        ],
        "Бата (барабан)": [
            "./assets/items/Бата (барабан)/Бата (барабан).jpg"
        ],
        "Бау": [
            "./assets/items/Бау/Бау.jpg"
        ],
        "Баян": [
            "./assets/items/Баян/Баян.jpg"
        ],
        "Бива (инструмент)": [
            "./assets/items/Бива (инструмент)/Бива (инструмент).jpg"
        ],
        "Било": [
            "./assets/items/Било/Било.jpg"
        ],
        "Бластер Бим": [
            "./assets/items/Бластер Бим/Blaster Beam.jpg"
        ],
        "Блокфлейта": [
            "./assets/items/Блокфлейта/Блокфлейта.jpg"
        ],
        "Блэкпульский приливной орган": [
            "./assets/items/Блэкпульский приливной орган/Блэкпульский приливной орган.jpg"
        ],
        "Большой барабан": [
            "./assets/items/Большой барабан/Большой барабан.jpg"
        ],
        "Бомбарда (инструмент)": [
            "./assets/items/Бомбарда (инструмент)/Бомбарда (инструмент).jpg"
        ],
        "Бомбо легуэро": [
            "./assets/items/Бомбо легуэро/Бомбо легуэро.jpg"
        ],
        "Бонанг": [
            "./assets/items/Бонанг/Бонанг.jpg"
        ],
        "Бонго": [
            "./assets/items/Бонго/Бонго (музыкальный инструмент).jpg"
        ],
        "Бонсё": [
            "./assets/items/Бонсё/Бонсё.jpg"
        ],
        "Боуран": [
            "./assets/items/Боуран/Боуран.jpg"
        ],
        "Бубен": [
            "./assets/items/Бубен/Бубен.jpg"
        ],
        "Бубенец": [
            "./assets/items/Бубенец/Бубенец.jpg"
        ],
        "Бузуки": [
            "./assets/items/Бузуки/Бузуки.jpg"
        ],
        "Бунчук": [
            "./assets/items/Бунчук/Бунчук (музыкальный инструмент).jpg"
        ],
        "Бызанчи": [
            "./assets/items/Бызанчи/Бызанчи.jpg"
        ],
        "Бюгельгорны": [
            "./assets/items/Бюгельгорны/Бюгельгорны.jpg"
        ],
        "Вагнеровская туба": [
            "./assets/items/Вагнеровская туба/Вагнеровская туба.jpg"
        ],
        "Валиха": [
            "./assets/items/Валиха/Валиха.jpg"
        ],
        "Валлийская арфа": [
            "./assets/items/Валлийская арфа/Валлийская арфа.jpg"
        ],
        "Валторна": [
            "./assets/items/Валторна/Валторна.jpg"
        ],
        "Варган": [
            "./assets/items/Варган/Варган.jpg"
        ],
        "Вибрафон": [
            "./assets/items/Вибрафон/Вибрафон.jpg"
        ],
        "Вина": [
            "./assets/items/Вина/Вина (музыкальный инструмент).jpg"
        ],
        "Виола": [
            "./assets/items/Виола/Виола.jpg"
        ],
        "Виола да гамба": [
            "./assets/items/Виола да гамба/Виола да гамба.jpg"
        ],
        "Виолончель": [
            "./assets/items/Виолончель/Виолончель.jpg"
        ],
        "Виоль д’амур": [
            "./assets/items/Виоль д’амур/Виоль д’амур.png"
        ],
        "Вистл": [
            "./assets/items/Вистл/Вистл.jpg"
        ],
        "Виуэла": [
            "./assets/items/Виуэла/Виуэла.jpg"
        ],
        "Волынка": [
            "./assets/items/Волынка/Волынка.jpg"
        ],
        "Гавалдаш": [
            "./assets/items/Гавалдаш/Гавалдаш.jpg"
        ],
        "Гадулка": [
            "./assets/items/Гадулка/Гадулка.jpg"
        ],
        "Гайда": [
            "./assets/items/Гайда/Гайда (музыкальный инструмент).jpg"
        ],
        "Гайчак": [
            "./assets/items/Гайчак/Гайчак.jpg"
        ],
        "Гамбанг": [
            "./assets/items/Гамбанг/Гамбанг.jpg"
        ],
        "Ганлин": [
            "./assets/items/Ганлин/Ганлин.jpg"
        ],
        "Геликон": [
            "./assets/items/Геликон/Геликон.jpg"
        ],
        "Гендер": [
            "./assets/items/Гендер/Гендер (музыкальный инструмент).jpg"
        ],
        "Гидравлос": [
            "./assets/items/Гидравлос/Гидравлос.jpg"
        ],
        "Гиталеле": [
            "./assets/items/Гиталеле/Гиталеле.jpg"
        ],
        "Гитара": [
            "./assets/items/Гитара/Гитара.jpg"
        ],
        "Гитерн": [
            "./assets/items/Гитерн/Гитерн.jpg"
        ],
        "Гобой": [
            "./assets/items/Гобой/Гобой.jpg"
        ],
        "Гобой д’амур": [
            "./assets/items/Гобой д’амур/Гобой д’амур.jpg"
        ],
        "Говорящий барабан": [
            "./assets/items/Говорящий барабан/Говорящий барабан.jpg"
        ],
        "Голтуг нагара": [
            "./assets/items/Голтуг нагара/Голтуг нагара.jpg"
        ],
        "Гонг": [
            "./assets/items/Гонг/Гонг.jpg"
        ],
        "Горн": [
            "./assets/items/Горн/Горн (музыкальный инструмент).jpg"
        ],
        "Гоша нагара": [
            "./assets/items/Гоша нагара/Гоша нагара.jpg"
        ],
        "Грузинская гармонь": [
            "./assets/items/Грузинская гармонь/Грузинская гармонь.jpg"
        ],
        "Гуань": [
            "./assets/items/Гуань/Гуань.jpg"
        ],
        "Губная гармоника": [
            "./assets/items/Губная гармоника/Губная гармоника.jpg"
        ],
        "Губная гармоника системы Рихтера": [
            "./assets/items/Губная гармоника системы Рихтера/Губная гармоника системы Рихтера.png"
        ],
        "Гудок": [
            "./assets/items/Гудок/Гудок (музыкальный инструмент).jpg"
        ],
        "Гуиро": [
            "./assets/items/Гуиро/Гуиро.jpg"
        ],
        "Гусачок": [
            "./assets/items/Гусачок/Гусачок.jpg"
        ],
        "Гусле": [
            "./assets/items/Гусле/Гусле.jpg"
        ],
        "Гусли": [
            "./assets/items/Гусли/Гусли.jpg"
        ],
        "Гучжэн": [
            "./assets/items/Гучжэн/Гучжэн.png"
        ],
        "Дабыл": [
            "./assets/items/Дабыл/Дабыл.jpg"
        ],
        "Дала-фандыр": [
            "./assets/items/Дала-фандыр/Дала-фандыр.jpg"
        ],
        "Дамару": [
            "./assets/items/Дамару/Дамару.jpg"
        ],
        "Дан бау": [
            "./assets/items/Дан бау/Дан бау.jpg"
        ],
        "Дан мой": [
            "./assets/items/Дан мой/Дан мой.jpg"
        ],
        "Дарбука": [
            "./assets/items/Дарбука/Дарбука.jpg"
        ],
        "Даф": [
            "./assets/items/Даф/Даф.jpg"
        ],
        "Деревянная рыба": [
            "./assets/items/Деревянная рыба/Деревянная рыба.jpg"
        ],
        "Дечиг пондар": [
            "./assets/items/Дечиг пондар/Дечиг пондар.jpg"
        ],
        "Джаг": [
            "./assets/items/Джаг/Джаг.jpg"
        ],
        "Джалтаранг": [
            "./assets/items/Джалтаранг/Джалтаранг.jpg"
        ],
        "Джембе": [
            "./assets/items/Джембе/Джембе.jpg"
        ],
        "Ди (флейта)": [
            "./assets/items/Ди (флейта)/Ди (флейта).jpg"
        ],
        "Диджериду": [
            "./assets/items/Диджериду/Диджериду.png"
        ],
        "Диплица": [
            "./assets/items/Диплица/Диплица.png"
        ],
        "Дойра": [
            "./assets/items/Дойра/Дойра.jpg"
        ],
        "Домбра": [
            "./assets/items/Домбра/Домбра.jpg"
        ],
        "Домра": [
            "./assets/items/Домра/Домра.jpg"
        ],
        "Дотаку": [
            "./assets/items/Дотаку/Дотаку.jpg"
        ],
        "Дрова": [
            "./assets/items/Дрова/Дрова (музыкальный инструмент).jpg"
        ],
        "Дудка": [
            "./assets/items/Дудка/Дудка.jpg"
        ],
        "Дудук": [
            "./assets/items/Дудук/Дудук.jpg"
        ],
        "Дудыга": [
            "./assets/items/Дудыга/Дудыга.jpg"
        ],
        "Дульцимер": [
            "./assets/items/Дульцимер/Дульцимер.jpg"
        ],
        "Дунгчен": [
            "./assets/items/Дунгчен/Дунгчен.jpg"
        ],
        "Дутар": [
            "./assets/items/Дутар/Дутар.jpg"
        ],
        "Дхол": [
            "./assets/items/Дхол/Дхол.png"
        ],
        "Жалейка": [
            "./assets/items/Жалейка/Жалейка.jpg"
        ],
        "Жетыген": [
            "./assets/items/Жетыген/Жетыген.jpg"
        ],
        "Жуань": [
            "./assets/items/Жуань/Жуань (музыкальный инструмент).jpg"
        ],
        "Зурна": [
            "./assets/items/Зурна/Зурна.jpg"
        ],
        "Интонарумори": [
            "./assets/items/Интонарумори/Интонарумори.jpg"
        ],
        "Ипу": [
            "./assets/items/Ипу/Ипу.jpg"
        ],
        "Ирландская волынка": [
            "./assets/items/Ирландская волынка/Ирландская волынка.jpg"
        ],
        "Ирландская флейта": [
            "./assets/items/Ирландская флейта/Ирландская флейта.jpg"
        ],
        "Йоухикко": [
            "./assets/items/Йоухикко/Йоухикко.jpg"
        ],
        "Кавакинью": [
            "./assets/items/Кавакинью/Кавакинью.jpg"
        ],
        "Кавал": [
            "./assets/items/Кавал/Кавал.jpg"
        ],
        "Казу": [
            "./assets/items/Казу/Казу.jpg"
        ],
        "Калимба": [
            "./assets/items/Калимба/Калимба.jpg"
        ],
        "Калюка": [
            "./assets/items/Калюка/Калюка.jpg"
        ],
        "Канджира": [
            "./assets/items/Канджира/Канджира.jpg"
        ],
        "Канклес": [
            "./assets/items/Канклес/Канклес.jpg"
        ],
        "Каннель": [
            "./assets/items/Каннель/Каннель.jpg"
        ],
        "Кантеле": [
            "./assets/items/Кантеле/Кантеле.jpg"
        ],
        "Канун": [
            "./assets/items/Канун/Канун (музыкальный инструмент).jpg"
        ],
        "Карильон": [
            "./assets/items/Карильон/Карильон.jpg"
        ],
        "Карнай": [
            "./assets/items/Карнай/karnaj-instrument.jpg"
        ],
        "Карникс": [
            "./assets/items/Карникс/Карникс.jpg"
        ],
        "Кастаньеты": [
            "./assets/items/Кастаньеты/Кастаньеты.jpg"
        ],
        "Кахон": [
            "./assets/items/Кахон/Кахон.jpg"
        ],
        "Кашиши": [
            "./assets/items/Кашиши/Кашиши.jpg"
        ],
        "Каягым": [
            "./assets/items/Каягым/Каягым.jpg"
        ],
        "Кемане": [
            "./assets/items/Кемане/Кемане.jpg"
        ],
        "Кена": [
            "./assets/items/Кена/Кена.jpg"
        ],
        "Кимвал": [
            "./assets/items/Кимвал/Кимвал.jpg"
        ],
        "Киннор": [
            "./assets/items/Киннор/Киннор.jpg"
        ],
        "Клавесин": [
            "./assets/items/Клавесин/Клавесин.jpg"
        ],
        "Клавикорд": [
            "./assets/items/Клавикорд/Клавикорд.jpg"
        ],
        "Кланлого": [
            "./assets/items/Кланлого/Кланлого.jpg"
        ],
        "Кларион": [
            "./assets/items/Кларион/Кларион (музыкальный инструмент).jpg"
        ],
        "Кларнет": [
            "./assets/items/Кларнет/Кларнет.jpg"
        ],
        "Кларнет д’амур": [
            "./assets/items/Кларнет д’амур/Кларнет д’амур.jpg"
        ],
        "Классическая гитара": [
            "./assets/items/Классическая гитара/Классическая гитара.jpg"
        ],
        "Кобза": [
            "./assets/items/Кобза/Кобза.jpg"
        ],
        "Кобыз": [
            "./assets/items/Кобыз/Кобыз.jpg"
        ],
        "Ковбелл": [
            "./assets/items/Ковбелл/Ковбелл.jpg"
        ],
        "Кокле (инструмент)": [
            "./assets/items/Кокле (инструмент)/Кокле (инструмент).jpg"
        ],
        "Кокю": [
            "./assets/items/Кокю/Кокю.jpg"
        ],
        "Колёсная лира": [
            "./assets/items/Колёсная лира/Колёсная лира.jpg"
        ],
        "Колокольчики": [
            "./assets/items/Колокольчики/Колокольчики.jpg"
        ],
        "Колотушка": [
            "./assets/items/Колотушка/Колотушка (музыкальный инструмент).jpg"
        ],
        "Компониум": [
            "./assets/items/Компониум/Компониум.jpg"
        ],
        "Комуз": [
            "./assets/items/Комуз/Комуз (струнный музыкальный инструмент).jpg"
        ],
        "Конга": [
            "./assets/items/Конга/Конга (музыкальный инструмент).jpg"
        ],
        "Контрабас": [
            "./assets/items/Контрабас/Контрабас.jpg"
        ],
        "Контрафагот": [
            "./assets/items/Контрафагот/Контрафагот.jpg"
        ],
        "Концертина": [
            "./assets/items/Концертина/Концертина.jpg"
        ],
        "Кора": [
            "./assets/items/Кора/Кора (музыкальный инструмент).jpg"
        ],
        "Корнет": [
            "./assets/items/Корнет/Корнет.jpg"
        ],
        "Коробочка": [
            "./assets/items/Коробочка/Коробочка.jpg"
        ],
        "Кости": [
            "./assets/items/Кости/Кости.jpg"
        ],
        "Кото": [
            "./assets/items/Кото/Кото.jpg"
        ],
        "Кошачий фортепиано": [
            "./assets/items/Кошачий фортепиано/Кошачий фортепиано.jpg"
        ],
        "Кошнай": [
            "./assets/items/Кошнай/Кошнай.jpg"
        ],
        "Крезь": [
            "./assets/items/Крезь/Крезь.jpg"
        ],
        "Крота": [
            "./assets/items/Крота/Крота.jpg"
        ],
        "Кроталы": [
            "./assets/items/Кроталы/Кроталы.jpg"
        ],
        "Крумгорн": [
            "./assets/items/Крумгорн/Крумгорн.jpg"
        ],
        "Ксилофон": [
            "./assets/items/Ксилофон/Ксилофон.jpg"
        ],
        "Куатро": [
            "./assets/items/Куатро/Куатро.jpg"
        ],
        "Кугиклы": [
            "./assets/items/Кугиклы/Кугиклы.jpg"
        ],
        "Куика": [
            "./assets/items/Куика/Куика.jpg"
        ],
        "Кумуз": [
            "./assets/items/Кумуз/Кумуз.jpg"
        ],
        "Курай": [
            "./assets/items/Курай/Курай.jpeg"
        ],
        "Кыяк": [
            "./assets/items/Кыяк/Кыяк.jpg"
        ],
        "Лавабо": [
            "./assets/items/Лавабо/Лавабо.jpg"
        ],
        "Лали": [
            "./assets/items/Лали/Лали.jpg"
        ],
        "Ливенская Гармноь": [
            "./assets/items/Ливенская Гармноь/Ливенская гармонь.jpg"
        ],
        "Лижерика": [
            "./assets/items/Лижерика/Лижерика.jpg"
        ],
        "Лира": [
            "./assets/items/Лира/Лира.jpg"
        ],
        "Литавры": [
            "./assets/items/Литавры/Литавры.jpg"
        ],
        "Ложки": [
            "./assets/items/Ложки/Ложки.jpg"
        ],
        "Лур": [
            "./assets/items/Лур/Лур.png"
        ],
        "Лютневый клавесин": [
            "./assets/items/Лютневый клавесин/Лютневый клавесин.jpg"
        ],
        "Лютня": [
            "./assets/items/Лютня/Лютня.jpg"
        ],
        "Мандола": [
            "./assets/items/Мандола/Мандола.jpg"
        ],
        "Мандолина": [
            "./assets/items/Мандолина/Мандолина.jpg"
        ],
        "Маракас": [
            "./assets/items/Маракас/Маракас.jpg"
        ],
        "Маримба": [
            "./assets/items/Маримба/Маримба.jpg"
        ],
        "Маримбула": [
            "./assets/items/Маримбула/Маримбула.jpg"
        ],
        "Мей": [
            "./assets/items/Мей/Мей.jpg"
        ],
        "Мелодика": [
            "./assets/items/Мелодика/Мелодика.jpg"
        ],
        "Мелофон": [
            "./assets/items/Мелофон/Мелофон.jpg"
        ],
        "Мембранофон": [
            "./assets/items/Мембранофон/Мембранофон.jpg"
        ],
        "Молоточковое фортепиано": [
            "./assets/items/Молоточковое фортепиано/Молоточковое фортепиано.jpg"
        ],
        "Моринхур": [],
        "Мриданга": [
            "./assets/items/Мриданга/Мриданга.jpg"
        ],
        "Музыкальная шкатулка": [
            "./assets/items/Музыкальная шкатулка/Музыкальная шкатулка.jpg"
        ],
        "Музыкальный лук": [
            "./assets/items/Музыкальный лук/Музыкальный лук.jpg"
        ],
        "Мюзет": [
            "./assets/items/Мюзет/Мюзет.jpg"
        ],
        "Нагара": [
            "./assets/items/Нагара/Нагара.jpg"
        ],
        "Най": [
            "./assets/items/Най/Най.jpg"
        ],
        "Най (продольная флейта)": [
            "./assets/items/Най (продольная флейта)/Най.jpg"
        ],
        "Накры": [
            "./assets/items/Накры/Накры.jpg"
        ],
        "Нюди": [
            "./assets/items/Нюди/Нюди.jpg"
        ],
        "Окарина": [
            "./assets/items/Окарина/Окарина.jpg"
        ],
        "Октобас": [
            "./assets/items/Октобас/Октобас.jpg"
        ],
        "Орган": [
            "./assets/items/Орган/Орган.jpg"
        ],
        "Органола": [
            "./assets/items/Органола/Органола.jpg"
        ],
        "Оркестрион": [
            "./assets/items/Оркестрион/Оркестрион.jpg"
        ],
        "Оркестровые колокола": [
            "./assets/items/Оркестровые колокола/Оркестровые колокола.jpg"
        ],
        "Офиклеид": [
            "./assets/items/Офиклеид/Офиклеид.jpg"
        ],
        "Охотничий рог": [
            "./assets/items/Охотничий рог/Охотничий рог.jpg"
        ],
        "Пайсяо": [
            "./assets/items/Пайсяо/Пайсяо.jpg"
        ],
        "Пандейру": [
            "./assets/items/Пандейру/Пандейру.jpg"
        ],
        "Пандури": [
            "./assets/items/Пандури/Пандури.jpg"
        ],
        "Парагвайская арфа": [
            "./assets/items/Парагвайская арфа/Парагвайская арфа.jpg"
        ],
        "Паркапзук": [
            "./assets/items/Паркапзук/Паркапзук.jpg"
        ],
        "Пастушеская труба": [
            "./assets/items/Пастушеская труба/Пастушеская труба.jpg"
        ],
        "Пате (барабан)": [
            "./assets/items/Пате (барабан)/Пате (барабан).jpg"
        ],
        "Пианино": [
            "./assets/items/Пианино/Пианино.jpg"
        ],
        "Пипа": [
            "./assets/items/Пипа/Пипа (музыкальный инструмент).jpg"
        ],
        "Пирофон": [
            "./assets/items/Пирофон/Пирофон.jpg"
        ],
        "Пку": [
            "./assets/items/Пку/Пку (музыкальный инструмент).jpg"
        ],
        "Погремушка": [
            "./assets/items/Погремушка/Погремушка.jpg"
        ],
        "Португальская гитара": [
            "./assets/items/Португальская гитара/Португальская гитара.jpg"
        ],
        "Почтовый рожок": [
            "./assets/items/Почтовый рожок/Почтовый рожок.jpg"
        ],
        "Пошетта": [
            "./assets/items/Пошетта/Пошетта.jpg"
        ],
        "Псалтерий": [
            "./assets/items/Псалтерий/Псалтерий.jpg"
        ],
        "Пунги": [
            "./assets/items/Пунги/Пунги.jpg"
        ],
        "Пуч": [
            "./assets/items/Пуч/Пуч (музыкальный инструмент).jpg"
        ],
        "Пхачич": [
            "./assets/items/Пхачич/Пхачич.jpg"
        ],
        "Пыжатка": [
            "./assets/items/Пыжатка/Пыжатка.jpg"
        ],
        "Пятиструнная скрипка": [
            "./assets/items/Пятиструнная скрипка/Пятиструнная скрипка.jpg"
        ],
        "Ражанью": [
            "./assets/items/Ражанью/Ражанью.jpg"
        ],
        "Раушпфайф": [
            "./assets/items/Раушпфайф/Раушпфайф.jpg"
        ],
        "Ребаб": [
            "./assets/items/Ребаб/Ребаб.jpg"
        ],
        "Ребек": [
            "./assets/items/Ребек/Ребек.jpg"
        ],
        "Рейнстик": [
            "./assets/items/Рейнстик/Рейнстик.jpg"
        ],
        "Реку-реку": [
            "./assets/items/Реку-реку/Реку-реку.jpg"
        ],
        "Ритм-гитара": [
            "./assets/items/Ритм-гитара/Ритм-гитара.jpg"
        ],
        "Рожок": [
            "./assets/items/Рожок/Рожок.jpg"
        ],
        "Рототом": [
            "./assets/items/Рототом/Рототом.jpg"
        ],
        "Рояль": [
            "./assets/items/Рояль/Рояль.jpg"
        ],
        "Рубель (предмет)": [
            "./assets/items/Рубель (предмет)/Рубель (предмет).jpg"
        ],
        "Русская семиструнная гитара": [
            "./assets/items/Русская семиструнная гитара/Русская семиструнная гитара.jpg"
        ],
        "Сагаты": [
            "./assets/items/Сагаты/Сагаты.jpg"
        ],
        "Саз": [
            "./assets/items/Саз/Саз (музыкальный инструмент).jpg"
        ],
        "Саксгорны": [
            "./assets/items/Саксгорны/Саксгорны.jpg"
        ],
        "Саксофон": [
            "./assets/items/Саксофон/Саксофон.jpg"
        ],
        "Саксофон-альт": [
            "./assets/items/Саксофон-альт/Саксофон-альт.jpg"
        ],
        "Самбика": [
            "./assets/items/Самбика/Самбика.jpg"
        ],
        "Сансин": [
            "./assets/items/Сансин/Сансин.jpg"
        ],
        "Сантур": [
            "./assets/items/Сантур/Сантур.jpg"
        ],
        "Саньсянь": [
            "./assets/items/Саньсянь/Саньсянь.jpg"
        ],
        "Саранги": [
            "./assets/items/Саранги/Саранги.jpg"
        ],
        "Саратовская гармонь": [
            "./assets/items/Саратовская гармонь/Саратовская гармонь.jpg"
        ],
        "Саунг": [
            "./assets/items/Саунг/Саунг.jpg"
        ],
        "Свирель": [
            "./assets/items/Свирель/Свирель.jpg"
        ],
        "Свистулька": [
            "./assets/items/Свистулька/Свистулька.jpg"
        ],
        "Серпент": [
            "./assets/items/Серпент/Серпент.jpg"
        ],
        "Симфонический орган": [
            "./assets/items/Симфонический орган/Симфонический орган.jpg"
        ],
        "Систр": [
            "./assets/items/Систр/Систр.jpg"
        ],
        "Ситар": [
            "./assets/items/Ситар/Ситар.jpg"
        ],
        "Скрабалай": [
            "./assets/items/Скрабалай/Скрабалай.jpg"
        ],
        "Скрипка": [
            "./assets/items/Скрипка/Скрипка.jpg"
        ],
        "Скрипка Штроха": [
            "./assets/items/Скрипка Штроха/Скрипка Штроха.jpg"
        ],
        "Смычковый Кубыз": [
            "./assets/items/Смычковый Кубыз/Смычковый Кубыз.jpg"
        ],
        "Современная флейта": [
            "./assets/items/Современная флейта/Современная флейта.jpg"
        ],
        "Соло-гитара": [
            "./assets/items/Соло-гитара/Соло-гитара.jpg"
        ],
        "Сона": [
            "./assets/items/Сона/Сона (музыкальный инструмент).jpg"
        ],
        "Сринг": [
            "./assets/items/Сринг/Сринг.jpg"
        ],
        "Стальной барабан": [
            "./assets/items/Стальной барабан/Стальной барабан.jpg"
        ],
        "Стеклянная гармоника": [
            "./assets/items/Стеклянная гармоника/Стеклянная гармоника.jpg"
        ],
        "Стик": [
            "./assets/items/Стик/Стик.jpg"
        ],
        "Стиральная доска": [
            "./assets/items/Стиральная доска/Стиральная доска (музыкальный инструмент).jpg"
        ],
        "Сузафон": [
            "./assets/items/Сузафон/Сузафон.jpg"
        ],
        "Сука": [
            "./assets/items/Сука/Сука (музыкальный инструмент).jpg"
        ],
        "Сулинг": [
            "./assets/items/Сулинг/Сулинг.jpg"
        ],
        "Сыбызгы": [
            "./assets/items/Сыбызгы/Сыбызгы.jpg"
        ],
        "Сэ": [
            "./assets/items/Сэ/Сэ (музыкальный инструмент).jpg"
        ],
        "Сякухати": [
            "./assets/items/Сякухати/Сякухати.jpg"
        ],
        "Сямисэн": [
            "./assets/items/Сямисэн/Сямисэн.jpg"
        ],
        "Сяо": [
            "./assets/items/Сяо/Сяо (музыкальный инструмент).jpg"
        ],
        "Табла": [
            "./assets/items/Табла/Табла.jpg"
        ],
        "Тавил": [
            "./assets/items/Тавил/Тавил.jpg"
        ],
        "Тайко": [
            "./assets/items/Тайко/Тайко.png"
        ],
        "Танбур": [
            "./assets/items/Танбур/Танбур.jpg"
        ],
        "Тангентенфлюгель": [
            "./assets/items/Тангентенфлюгель/Тангентенфлюгель.jpg"
        ],
        "Тангу (барабан)": [
            "./assets/items/Тангу (барабан)/Тангу (барабан).jpg"
        ],
        "Тангыра": [
            "./assets/items/Тангыра/Тангыра.jpg"
        ],
        "Тансо": [
            "./assets/items/Тансо/Тансо.jpg"
        ],
        "Тар": [
            "./assets/items/Тар/Тар.jpg"
        ],
        "Тарелка": [
            "./assets/items/Тарелка/Тарелка (музыкальный инструмент).jpg"
        ],
        "Теноровый барабан": [
            "./assets/items/Теноровый барабан/Теноровый барабан.jpg"
        ],
        "Теорба": [
            "./assets/items/Теорба/Теорба.jpg"
        ],
        "Тепонацтль": [
            "./assets/items/Тепонацтль/Тепонацтль.jpg"
        ],
        "Терменвокс": [
            "./assets/items/Терменвокс/Терменвокс.jpg"
        ],
        "Тибия (инструмент)": [
            "./assets/items/Тибия (инструмент)/Тибия (инструмент).jpg"
        ],
        "Тилинка": [
            "./assets/items/Тилинка/Тилинка.jpg"
        ],
        "Тимбал": [
            "./assets/items/Тимбал/Тимбал.jpg"
        ],
        "Тимпан (инструмент)": [
            "./assets/items/Тимпан (инструмент)/Тимпан (инструмент).jpg"
        ],
        "Топшуур": [
            "./assets/items/Топшуур/Топшуур.jpg"
        ],
        "Торама": [
            "./assets/items/Торама/Торама (музыкальный инструмент).jpg"
        ],
        "Торбан": [
            "./assets/items/Торбан/Торбан.jpg"
        ],
        "Трембита": [
            "./assets/items/Трембита/Трембита.jpg"
        ],
        "Трес": [
            "./assets/items/Трес/Трес.jpg"
        ],
        "Треугольник": [
            "./assets/items/Треугольник/Треугольник (музыкальный инструмент).jpg"
        ],
        "Трещотка": [
            "./assets/items/Трещотка/Трещотка.jpg"
        ],
        "Тромбон": [
            "./assets/items/Тромбон/Тромбон.jpg"
        ],
        "Труба": [
            "./assets/items/Труба/Труба (музыкальный инструмент.jpg"
        ],
        "Труба-пикколо": [
            "./assets/items/Труба-пикколо/Труба-пикколо.jpg"
        ],
        "Трумшайт": [
            "./assets/items/Трумшайт/Трумшайт.jpg"
        ],
        "Трутрука": [
            "./assets/items/Трутрука/Трутрука.jpg"
        ],
        "Туба": [
            "./assets/items/Туба/Туба.jpg"
        ],
        "Тулум": [
            "./assets/items/Тулум/Тулум (музыкальный инструмент).jpg"
        ],
        "Тулумбас": [
            "./assets/items/Тулумбас/Тулумбас.jpg"
        ],
        "Тутек": [
            "./assets/items/Тутек/Тутек.jpg"
        ],
        "Тутэктон": [
            "./assets/items/Тутэктон/Тутэктон.jpg"
        ],
        "Тэмпл-блок": [
            "./assets/items/Тэмпл-блок/Тэмпл-блок.jpg"
        ],
        "Тюйдук": [
            "./assets/items/Тюйдук/Тюйдук.jpg"
        ],
        "Уд": [
            "./assets/items/Уд/Уд (музыкальный инструмент).png"
        ],
        "Уду": [
            "./assets/items/Уду/Уду.jpg"
        ],
        "Узьыгумы": [
            "./assets/items/Узьыгумы/Узьыгумы.jpg"
        ],
        "Укеке": [
            "./assets/items/Укеке/Укеке.jpg"
        ],
        "Укулеле": [
            "./assets/items/Укулеле/Укулеле.jpg"
        ],
        "Фагот": [
            "./assets/items/Фагот/Фагот.jpeg"
        ],
        "Фанфара": [
            "./assets/items/Фанфара/Фанфара.jpg"
        ],
        "Фисгармония": [
            "./assets/items/Фисгармония/Фисгармония.jpg"
        ],
        "Флажолет": [
            "./assets/items/Флажолет/Флажолет (музыкальный инструмент).jpg"
        ],
        "Флейта": [
            "./assets/items/Флейта/Флейта.jpg"
        ],
        "Флейта-пикколо": [
            "./assets/items/Флейта-пикколо/Флейта-пикколо.jpg"
        ],
        "Флексатон": [
            "./assets/items/Флексатон/Флексатон.jpg"
        ],
        "Флуер": [
            "./assets/items/Флуер/Флуер.jpg"
        ],
        "Флюгельгорн": [
            "./assets/items/Флюгельгорн/Флюгельгорн.jpg"
        ],
        "Фортепиано": [
            "./assets/items/Фортепиано/Фортепиано.jpg"
        ],
        "Фуяра": [
            "./assets/items/Фуяра/Фуяра.jpg"
        ],
        "Ханг": [
            "./assets/items/Ханг/Ханг.jpg"
        ],
        "Харпеджи": [
            "./assets/items/Харпеджи/Харпеджи.jpg"
        ],
        "Хитирики": [
            "./assets/items/Хитирики/Хитирики.jpg"
        ],
        "Хлопушка": [
            "./assets/items/Хлопушка/Хлопушка (музыкальный инструмент).jpg"
        ],
        "Хомыс": [
            "./assets/items/Хомыс/Хомыс.jpg"
        ],
        "Хромка": [
            "./assets/items/Хромка/45787357653346.jpg"
        ],
        "Хулусы": [
            "./assets/items/Хулусы/Хулусы.jpg"
        ],
        "Цзинху": [
            "./assets/items/Цзинху/Цзинху.jpg"
        ],
        "Цзинэрху": [
            "./assets/items/Цзинэрху/Цзинэрху.jpg"
        ],
        "Цимбалы": [
            "./assets/items/Цимбалы/Цимбалы.jpg"
        ],
        "Цистра": [
            "./assets/items/Цистра/Цистра.jpg"
        ],
        "Цисяньцинь": [
            "./assets/items/Цисяньцинь/Цисяньцинь.jpg"
        ],
        "Цитра": [
            "./assets/items/Цитра/Цитра.jpg"
        ],
        "Цудзуми": [
            "./assets/items/Цудзуми/Цудзуми.jpg"
        ],
        "Чалапарта": [
            "./assets/items/Чалапарта/Чалапарта.jpg"
        ],
        "Чанг": [
            "./assets/items/Чанг/Чанг (музыкальный инструмент).jpg"
        ],
        "Чангу": [
            "./assets/items/Чангу/Чангу.jpg"
        ],
        "Чанза": [
            "./assets/items/Чанза/Чанза.jpg"
        ],
        "Чатхан": [
            "./assets/items/Чатхан/Чатхан.jpg"
        ],
        "Челеста": [
            "./assets/items/Челеста/Челеста.jpg"
        ],
        "Ченг": [
            "./assets/items/Ченг/Ченг.jpg"
        ],
        "Четвертитоновый кларнет": [
            "./assets/items/Четвертитоновый кларнет/Четвертитоновый кларнет.jpg"
        ],
        "Чинг": [
            "./assets/items/Чинг/Чинг (музыкальный инструмент).jpg"
        ],
        "Чогур": [
            "./assets/items/Чогур/Чогур.jpg"
        ],
        "Чонгури": [
            "./assets/items/Чонгури/Чонгури.jpg"
        ],
        "Чопо чоор": [
            "./assets/items/Чопо чоор/Чопо чоор.jpg"
        ],
        "Чунири": [
            "./assets/items/Чунири/Чунири.jpg"
        ],
        "Шалмей": [
            "./assets/items/Шалмей/Шалмей.jpg"
        ],
        "Шалюмо": [
            "./assets/items/Шалюмо/Шалюмо.jpg"
        ],
        "Шахнай": [
            "./assets/items/Шахнай/Шахнай.jpg"
        ],
        "Шви": [
            "./assets/items/Шви/Шви.png"
        ],
        "Шейкер": [
            "./assets/items/Шейкер/Шейкер (музыкальный инструмент).jpg"
        ],
        "Шекере": [
            "./assets/items/Шекере/Шекере.jpg"
        ],
        "Шертер": [
            "./assets/items/Шертер/Шертер.jpg"
        ],
        "Шичепшин": [
            "./assets/items/Шичепшин/Шичепшин.jpg"
        ],
        "Шиялтыш": [
            "./assets/items/Шиялтыш/Шиялтыш.jpg"
        ],
        "Шофар": [
            "./assets/items/Шофар/Шофар.jpg"
        ],
        "Шулан": [
            "./assets/items/Шулан/Шулан (музыкальный инструмент).jpg"
        ],
        "Шупелка": [
            "./assets/items/Шупелка/Шупелка.jpg"
        ],
        "Шэн": [
            "./assets/items/Шэн/Шэн.jpg"
        ],
        "Щелевой барабан": [
            "./assets/items/Щелевой барабан/Щелевой барабан.jpg"
        ],
        "Щипковый Кубыз": [
            "./assets/items/Щипковый Кубыз/Щипковый Кубыз.jpg"
        ],
        "Электроскрипка": [
            "./assets/items/Электроскрипка/Электроскрипка.jpg"
        ],
        "Эрху": [
            "./assets/items/Эрху/Эрху.jpg"
        ],
        "Эсрадж": [
            "./assets/items/Эсрадж/Эсрадж.jpg"
        ],
        "Эуфониум": [
            "./assets/items/Эуфониум/Эуфониум.jpg"
        ],
        "Юэцинь": [
            "./assets/items/Юэцинь/Юэцинь.jpg"
        ],
        "Яйбахар": [
            "./assets/items/Яйбахар/Яйбахар.jpg"
        ],
        "Янцинь": [
            "./assets/items/Янцинь/Янцинь.jpg"
        ],
        "Ятаган": [
            "./assets/items/Ятаган/Ятаган (музыкальный инструмент).png"
        ]
    },
    "audios": {
        "Абхарца": "./assets/items/Абхарца/Абхарца.wav",
        "Абыкь": "Звучание инструмента не найдено",
        "Авлос": "./assets/items/Авлос/Авлос.wav",
        "Агого (музыкальный инструмент)": "./assets/items/Агого (музыкальный инструмент)/Агого (музыкальный инструмент).wav",
        "Адаул": "./assets/items/Адаул/Адаул.wav",
        "Аджэн": "./assets/items/Аджэн/Аджэн.wav",
        "Адырна": "./assets/items/Адырна/Адырна.wav",
        "Аккордеон": "./assets/items/Аккордеон/Аккордеон.wav",
        "Аккордеон с клавиатурой Кравцова": "./assets/items/Аккордеон с клавиатурой Кравцова/Аккордеон с клавиатурой Кравцова.wav",
        "Акустическая гитара": "./assets/items/Акустическая гитара/Акустическая гитара.wav",
        "Альбока": "Звучание инструмента не найдено",
        "Альпийский рог": "./assets/items/Альпийский рог/Альпийский рог.wav",
        "Альт": "./assets/items/Альт/Альт.wav",
        "Альт (духовой инструмент)": "./assets/items/Альт (духовой инструмент)/Альт (духовой инструмент).wav",
        "Альтовая флейта": "./assets/items/Альтовая флейта/Альтовая флейта.wav",
        "Альтовый кларнет": "./assets/items/Альтовый кларнет/Альтовый кларнет.wav",
        "Анандалахари": "Звучание инструмента не найдено",
        "Ангелика": "Звучание инструмента не найдено",
        "Английская гитара": "./assets/items/Английская гитара/Английская гитара.wav",
        "Английский рожок": "./assets/items/Английский рожок/Английский рожок.wav",
        "Апхьарца": "./assets/items/Апхьарца/Апхьарца.wav",
        "Ардин": "Звучание инструмента не найдено",
        "Арфа": "./assets/items/Арфа/Арфа.wav",
        "Архилютня": "./assets/items/Архилютня/Архилютня.wav",
        "Ахоко": "Звучание инструмента не найдено",
        "Ахымаа": "./assets/items/Ахымаа/Ахымаа.wav",
        "Ачамгур": "./assets/items/Ачамгур/Ачамгур.wav",
        "Ачырпын": "./assets/items/Ачырпын/Ачырпын.wav",
        "Ашико": "./assets/items/Ашико/Ашико.wav",
        "Аюмаа": "Звучание инструмента не найдено",
        "Базука": "Звучание инструмента не найдено",
        "Балабан": "./assets/items/Балабан/Балабан (музыкальный инструмент).wav",
        "Балалайка": "./assets/items/Балалайка/Балалайка.wav",
        "Балалайка-контрабас": "./assets/items/Балалайка-контрабас/Балалайка-контрабас.wav",
        "Балафон": "./assets/items/Балафон/Балафон.wav",
        "Бамбир": "Звучание инструмента не найдено",
        "Бамбус": "./assets/items/Бамбус/Бамбус.wav",
        "Банджо": "./assets/items/Банджо/банджо.wav",
        "Бандонеон": "./assets/items/Бандонеон/Бандонеон.wav",
        "Бандура": "./assets/items/Бандура/Бандура.wav",
        "Бандуррия": "./assets/items/Бандуррия/Бандуррия.wav",
        "Бансури": "./assets/items/Бансури/Бансури.wav",
        "Баньгу": "Звучание инструмента не найдено",
        "Баньху": "./assets/items/Баньху/Баньху.wav",
        "Барабан": "./assets/items/Барабан/Барабан.wav",
        "Барабанка": "./assets/items/Барабанка/Барабанка.wav",
        "Барбет": "./assets/items/Барбет/Барбет (музыкальный инструмент).wav",
        "Баритон (смычковый инструмент)": "Звучание инструмента не найдено",
        "Баритон-саксофон": "./assets/items/Баритон-саксофон/Баритон-саксофон.wav",
        "Бас-гитара": "./assets/items/Бас-гитара/Бас-гитара.wav",
        "Бас-кларнет": "./assets/items/Бас-кларнет/Бас-кларнет.wav",
        "Басоля": "./assets/items/Басоля/Басоля.wav",
        "Бассетгорн": "./assets/items/Бассетгорн/Бассетгорн.wav",
        "Бата (барабан)": "./assets/items/Бата (барабан)/Бата (барабан).wav",
        "Бау": "./assets/items/Бау/Бау.wav",
        "Баян": "./assets/items/Баян/Баян.wav",
        "Бива (инструмент)": "./assets/items/Бива (инструмент)/Бива (инструмент).wav",
        "Било": "./assets/items/Било/Било.wav",
        "Бластер Бим": "./assets/items/Бластер Бим/Blaster Beam.wav",
        "Блокфлейта": "./assets/items/Блокфлейта/Блокфлейта.wav",
        "Блэкпульский приливной орган": "./assets/items/Блэкпульский приливной орган/Блэкпульский приливной орган.wav",
        "Большой барабан": "./assets/items/Большой барабан/Большой барабан.wav",
        "Бомбарда (инструмент)": "Звучание инструмента не найдено",
        "Бомбо легуэро": "./assets/items/Бомбо легуэро/Бомбо легуэро.wav",
        "Бонанг": "./assets/items/Бонанг/Бонанг.wav",
        "Бонго": "./assets/items/Бонго/Бонго (музыкальный инструмент).wav",
        "Бонсё": "Звучание инструмента не найдено",
        "Боуран": "./assets/items/Боуран/Боуран.wav",
        "Бубен": "./assets/items/Бубен/Бубен.wav",
        "Бубенец": "./assets/items/Бубенец/Бубенец.wav",
        "Бузуки": "./assets/items/Бузуки/Бузуки.wav",
        "Бунчук": "Звучание инструмента не найдено",
        "Бызанчи": "./assets/items/Бызанчи/Бызанчи.wav",
        "Бюгельгорны": "./assets/items/Бюгельгорны/Бюгельгорны.wav",
        "Вагнеровская туба": "./assets/items/Вагнеровская туба/Вагнеровская туба.wav",
        "Валиха": "./assets/items/Валиха/Валиха.wav",
        "Валлийская арфа": "./assets/items/Валлийская арфа/Валлийская арфа.wav",
        "Валторна": "./assets/items/Валторна/Валторна.wav",
        "Варган": "./assets/items/Варган/Варган.wav",
        "Вибрафон": "./assets/items/Вибрафон/Вибрафон.wav",
        "Вина": "./assets/items/Вина/Вина (музыкальный инструмент).wav",
        "Виола": "./assets/items/Виола/Виола.wav",
        "Виола да гамба": "./assets/items/Виола да гамба/Виола да гамба.wav",
        "Виолончель": "./assets/items/Виолончель/Виолончель.wav",
        "Виоль д’амур": "./assets/items/Виоль д’амур/Виоль д’амур.wav",
        "Вистл": "./assets/items/Вистл/Вистл.wav",
        "Виуэла": "./assets/items/Виуэла/Виуэла.wav",
        "Волынка": "./assets/items/Волынка/Волынка.wav",
        "Гавалдаш": "./assets/items/Гавалдаш/Гавалдаш.wav",
        "Гадулка": "./assets/items/Гадулка/Гадулка.wav",
        "Гайда": "./assets/items/Гайда/Гайда (музыкальный инструмент).wav",
        "Гайчак": "./assets/items/Гайчак/Гайчак.wav",
        "Гамбанг": "./assets/items/Гамбанг/Гамбанг.wav",
        "Ганлин": "./assets/items/Ганлин/Ганлин.wav",
        "Геликон": "./assets/items/Геликон/Геликон.wav",
        "Гендер": "./assets/items/Гендер/Гендер (музыкальный инструмент).wav",
        "Гидравлос": "./assets/items/Гидравлос/Гидравлос.wav",
        "Гиталеле": "./assets/items/Гиталеле/Гиталеле.wav",
        "Гитара": "./assets/items/Гитара/Гитара.wav",
        "Гитерн": "./assets/items/Гитерн/Гитерн.wav",
        "Гобой": "./assets/items/Гобой/Гобой.wav",
        "Гобой д’амур": "./assets/items/Гобой д’амур/Гобой д’амур.wav",
        "Говорящий барабан": "./assets/items/Говорящий барабан/Говорящий барабан.wav",
        "Голтуг нагара": "./assets/items/Голтуг нагара/Голтуг нагара.wav",
        "Гонг": "./assets/items/Гонг/Гонг.wav",
        "Горн": "./assets/items/Горн/Горн (музыкальный инструмент).wav",
        "Гоша нагара": "./assets/items/Гоша нагара/Гоша нагара.wav",
        "Грузинская гармонь": "./assets/items/Грузинская гармонь/Грузинская гармонь.wav",
        "Гуань": "./assets/items/Гуань/Гуань.wav",
        "Губная гармоника": "./assets/items/Губная гармоника/Губная гармоника.wav",
        "Губная гармоника системы Рихтера": "./assets/items/Губная гармоника системы Рихтера/Губная гармоника системы Рихтера.wav",
        "Гудок": "./assets/items/Гудок/Гудок (музыкальный инструмент).wav",
        "Гуиро": "./assets/items/Гуиро/Гуиро.wav",
        "Гусачок": "Звучание инструмента не найдено",
        "Гусле": "./assets/items/Гусле/Гусле.wav",
        "Гусли": "./assets/items/Гусли/Гусли.wav",
        "Гучжэн": "./assets/items/Гучжэн/Гучжэн.wav",
        "Дабыл": "./assets/items/Дабыл/Дабыл.wav",
        "Дала-фандыр": "./assets/items/Дала-фандыр/Дала-фандыр.wav",
        "Дамару": "./assets/items/Дамару/Дамару.wav",
        "Дан бау": "./assets/items/Дан бау/Дан бау.wav",
        "Дан мой": "./assets/items/Дан мой/Дан мой.wav",
        "Дарбука": "./assets/items/Дарбука/Дарбука.wav",
        "Даф": "./assets/items/Даф/Даф.wav",
        "Деревянная рыба": "Звучание инструмента не найдено",
        "Дечиг пондар": "./assets/items/Дечиг пондар/Дечиг пондар.wav",
        "Джаг": "Звучание инструмента не найдено",
        "Джалтаранг": "Звучание инструмента не найдено",
        "Джембе": "./assets/items/Джембе/Джембе.wav",
        "Ди (флейта)": "./assets/items/Ди (флейта)/Ди (флейта).wav",
        "Диджериду": "Звучание инструмента не найдено",
        "Диплица": "./assets/items/Диплица/Диплица.wav",
        "Дойра": "./assets/items/Дойра/Дойра.wav",
        "Домбра": "./assets/items/Домбра/Домбра.wav",
        "Домра": "./assets/items/Домра/Домра.wav",
        "Дотаку": "Звучание инструмента не найдено",
        "Дрова": "./assets/items/Дрова/Дрова (музыкальный инструмент).wav",
        "Дудка": "./assets/items/Дудка/Дудка.wav",
        "Дудук": "./assets/items/Дудук/Дудук.wav",
        "Дудыга": "Звучание инструмента не найдено",
        "Дульцимер": "./assets/items/Дульцимер/Дульцимер.wav",
        "Дунгчен": "./assets/items/Дунгчен/Дунгчен.wav",
        "Дутар": "./assets/items/Дутар/Дутар.wav",
        "Дхол": "./assets/items/Дхол/Дхол.wav",
        "Жалейка": "./assets/items/Жалейка/Жалейка.wav",
        "Жетыген": "./assets/items/Жетыген/Жетыген.wav",
        "Жуань": "./assets/items/Жуань/Жуань (музыкальный инструмент).wav",
        "Зурна": "./assets/items/Зурна/Зурна.wav",
        "Интонарумори": "./assets/items/Интонарумори/Интонарумори.wav",
        "Ипу": "./assets/items/Ипу/Ипу (музыкальный инструмент).wav",
        "Ирландская волынка": "./assets/items/Ирландская волынка/Ирландская волынка.wav",
        "Ирландская флейта": "./assets/items/Ирландская флейта/Ирландская флейта.wav",
        "Йоухикко": "./assets/items/Йоухикко/Йоухикко.wav",
        "Кавакинью": "./assets/items/Кавакинью/Кавакинью.wav",
        "Кавал": "./assets/items/Кавал/Кавал.wav",
        "Казу": "./assets/items/Казу/Казу.wav",
        "Калимба": "./assets/items/Калимба/Калимба.wav",
        "Калюка": "./assets/items/Калюка/Калюка.wav",
        "Канджира": "./assets/items/Канджира/Канджира.wav",
        "Канклес": "./assets/items/Канклес/Канклес.wav",
        "Каннель": "./assets/items/Каннель/Каннель.wav",
        "Кантеле": "./assets/items/Кантеле/Кантеле.wav",
        "Канун": "./assets/items/Канун/Канун (музыкальный инструмент).wav",
        "Карильон": "./assets/items/Карильон/Карильон.wav",
        "Карнай": "./assets/items/Карнай/Карнай.wav",
        "Карникс": "./assets/items/Карникс/Карникс.wav",
        "Кастаньеты": "./assets/items/Кастаньеты/Кастаньеты.wav",
        "Кахон": "./assets/items/Кахон/Кахон.wav",
        "Кашиши": "./assets/items/Кашиши/Кашиши.wav",
        "Каягым": "./assets/items/Каягым/Каягым.wav",
        "Кемане": "./assets/items/Кемане/Кемане.wav",
        "Кена": "./assets/items/Кена/Кена.wav",
        "Кимвал": "./assets/items/Кимвал/Кимвал.wav",
        "Киннор": "./assets/items/Киннор/Киннор.wav",
        "Клавесин": "./assets/items/Клавесин/Клавесин.wav",
        "Клавикорд": "./assets/items/Клавикорд/Клавикорд.wav",
        "Кланлого": "Звучание инструмента не найдено",
        "Кларион": "./assets/items/Кларион/Кларион (музыкальный инструмент).wav",
        "Кларнет": "./assets/items/Кларнет/Кларнет.wav",
        "Кларнет д’амур": "Звучание инструмента не найдено",
        "Классическая гитара": "./assets/items/Классическая гитара/Классическая гитара.wav",
        "Кобза": "./assets/items/Кобза/Кобза.wav",
        "Кобыз": "./assets/items/Кобыз/Кобыз.wav",
        "Ковбелл": "./assets/items/Ковбелл/Ковбелл.wav",
        "Кокле (инструмент)": "./assets/items/Кокле (инструмент)/Кокле (инструмент).wav",
        "Кокю": "./assets/items/Кокю/Кокю.wav",
        "Колёсная лира": "./assets/items/Колёсная лира/Колёсная лира.wav",
        "Колокольчики": "./assets/items/Колокольчики/Колокольчики.wav",
        "Колотушка": "./assets/items/Колотушка/Колотушка (музыкальный инструмент).wav",
        "Компониум": "Звучание инструмента не найдено",
        "Комуз": "./assets/items/Комуз/Комуз (струнный музыкальный инструмент).wav",
        "Конга": "./assets/items/Конга/Конга (музыкальный инструмент).wav",
        "Контрабас": "./assets/items/Контрабас/Контрабас.wav",
        "Контрафагот": "./assets/items/Контрафагот/Контрафагот.wav",
        "Концертина": "./assets/items/Концертина/Концертина.wav",
        "Кора": "./assets/items/Кора/Кора (музыкальный инструмент).wav",
        "Корнет": "./assets/items/Корнет/Корнет.wav",
        "Коробочка": "./assets/items/Коробочка/Коробочка.wav",
        "Кости": "Звучание инструмента не найдено",
        "Кото": "./assets/items/Кото/Кото.wav",
        "Кошачий фортепиано": "Звучание инструмента не найдено",
        "Кошнай": "Звучание инструмента не найдено",
        "Крезь": "./assets/items/Крезь/Крезь.wav",
        "Крота": "./assets/items/Крота/Крота.wav",
        "Кроталы": "Звучание инструмента не найдено",
        "Крумгорн": "Звучание инструмента не найдено",
        "Ксилофон": "./assets/items/Ксилофон/Ксилофон.wav",
        "Куатро": "./assets/items/Куатро/Куатро.wav",
        "Кугиклы": "./assets/items/Кугиклы/Кугиклы.wav",
        "Куика": "./assets/items/Куика/Куика.wav",
        "Кумуз": "./assets/items/Кумуз/Кумуз.wav",
        "Курай": "./assets/items/Курай/Курай.wav",
        "Кыяк": "./assets/items/Кыяк/Кыяк.wav",
        "Лавабо": "Звучание инструмента не найдено",
        "Лали": "Звучание инструмента не найдено",
        "Ливенская Гармноь": "./assets/items/Ливенская Гармноь/Ливенская гармноь.wav",
        "Лижерика": "Звучание инструмента не найдено",
        "Лира": "./assets/items/Лира/Лира.wav",
        "Литавры": "./assets/items/Литавры/Литавры.wav",
        "Ложки": "./assets/items/Ложки/Ложки.wav",
        "Лур": "./assets/items/Лур/Лур.wav",
        "Лютневый клавесин": "./assets/items/Лютневый клавесин/Лютневый клавесин.wav",
        "Лютня": "./assets/items/Лютня/Лютня.wav",
        "Мандола": "./assets/items/Мандола/Мандола.wav",
        "Мандолина": "./assets/items/Мандолина/Мандолина.wav",
        "Маракас": "./assets/items/Маракас/Маракас.wav",
        "Маримба": "./assets/items/Маримба/Маримба.wav",
        "Маримбула": "./assets/items/Маримбула/Маримбула.wav",
        "Мей": "./assets/items/Мей/Мей.wav",
        "Мелодика": "./assets/items/Мелодика/Мелодика.wav",
        "Мелофон": "Звучание инструмента не найдено",
        "Мембранофон": "./assets/items/Мембранофон/Мембранофон.wav",
        "Молоточковое фортепиано": "./assets/items/Молоточковое фортепиано/Молоточковое фортепиано.wav",
        "Моринхур": "./assets/items/Моринхур/Моринхур.wav",
        "Мриданга": "./assets/items/Мриданга/Мриданга.wav",
        "Музыкальная шкатулка": "./assets/items/Музыкальная шкатулка/Музыкальная шкатулка.wav",
        "Музыкальный лук": "./assets/items/Музыкальный лук/Музыкальный лук.wav",
        "Мюзет": "Звучание инструмента не найдено",
        "Нагара": "./assets/items/Нагара/Нагара.wav",
        "Най": "./assets/items/Най/Най (многоствольная флейта).wav",
        "Най (продольная флейта)": "./assets/items/Най (продольная флейта)/Най (продольная флейта).wav",
        "Накры": "./assets/items/Накры/Накры.wav",
        "Нюди": "./assets/items/Нюди/Нюди.wav",
        "Окарина": "./assets/items/Окарина/Окарина.wav",
        "Октобас": "./assets/items/Октобас/Октобас.wav",
        "Орган": "./assets/items/Орган/Орган.wav",
        "Органола": "./assets/items/Органола/Органола.wav",
        "Оркестрион": "./assets/items/Оркестрион/Оркестрион.wav",
        "Оркестровые колокола": "./assets/items/Оркестровые колокола/Оркестровые колокола.wav",
        "Офиклеид": "./assets/items/Офиклеид/Офиклеид.wav",
        "Охотничий рог": "./assets/items/Охотничий рог/Охотничий рог.wav",
        "Пайсяо": "./assets/items/Пайсяо/Пайсяо.wav",
        "Пандейру": "./assets/items/Пандейру/Пандейру.wav",
        "Пандури": "./assets/items/Пандури/Пандури.wav",
        "Парагвайская арфа": "Звучание инструмента не найдено",
        "Паркапзук": "./assets/items/Паркапзук/Паркапзук.wav",
        "Пастушеская труба": "Звучание инструмента не найдено",
        "Пате (барабан)": "Звучание инструмента не найдено",
        "Пианино": "./assets/items/Пианино/Пианино.wav",
        "Пипа": "./assets/items/Пипа/Пипа (музыкальный инструмент).wav",
        "Пирофон": "Звучание инструмента не найдено",
        "Пку": "Звучание инструмента не найдено",
        "Погремушка": "./assets/items/Погремушка/Погремушка.wav",
        "Португальская гитара": "./assets/items/Португальская гитара/Португальская гитара.wav",
        "Почтовый рожок": "./assets/items/Почтовый рожок/Почтовый рожок.wav",
        "Пошетта": "./assets/items/Пошетта/Пошетта.wav",
        "Псалтерий": "./assets/items/Псалтерий/Псалтерий.wav",
        "Пунги": "./assets/items/Пунги/Пунги.wav",
        "Пуч": "Звучание инструмента не найдено",
        "Пхачич": "./assets/items/Пхачич/Пхачич.wav",
        "Пыжатка": "./assets/items/Пыжатка/Пыжатка.wav",
        "Пятиструнная скрипка": "./assets/items/Пятиструнная скрипка/Пятиструнная скрипка.wav",
        "Ражанью": "Звучание инструмента не найдено",
        "Раушпфайф": "./assets/items/Раушпфайф/Раушпфайф.wav",
        "Ребаб": "./assets/items/Ребаб/Ребаб.wav",
        "Ребек": "./assets/items/Ребек/Ребек.wav",
        "Рейнстик": "./assets/items/Рейнстик/Рейнстик.wav",
        "Реку-реку": "Звучание инструмента не найдено",
        "Ритм-гитара": "./assets/items/Ритм-гитара/Ритм-гитара.wav",
        "Рожок": "./assets/items/Рожок/Рожок.wav",
        "Рототом": "./assets/items/Рототом/Рототом.wav",
        "Рояль": "./assets/items/Рояль/Рояль.wav",
        "Рубель (предмет)": "./assets/items/Рубель (предмет)/Рубель (предмет).wav",
        "Русская семиструнная гитара": "./assets/items/Русская семиструнная гитара/Русская семиструнная гитара.wav",
        "Сагаты": "./assets/items/Сагаты/Сагаты.wav",
        "Саз": "./assets/items/Саз/Саз (музыкальный инструмент).wav",
        "Саксгорны": "Звучание инструмента не найдено",
        "Саксофон": "./assets/items/Саксофон/Саксофон.wav",
        "Саксофон-альт": "./assets/items/Саксофон-альт/Саксофон-альт.wav",
        "Самбика": "./assets/items/Самбика/Самбика.wav",
        "Сансин": "./assets/items/Сансин/Сансин.wav",
        "Сантур": "./assets/items/Сантур/Сантур.wav",
        "Саньсянь": "./assets/items/Саньсянь/Саньсянь.wav",
        "Саранги": "./assets/items/Саранги/Саранги.wav",
        "Саратовская гармонь": "./assets/items/Саратовская гармонь/Саратовская гармонь.wav",
        "Саунг": "./assets/items/Саунг/Саунг.wav",
        "Свирель": "./assets/items/Свирель/Свирель.wav",
        "Свистулька": "./assets/items/Свистулька/Свистулька.wav",
        "Серпент": "./assets/items/Серпент/Серпент.wav",
        "Симфонический орган": "./assets/items/Симфонический орган/Симфонический орган.wav",
        "Систр": "./assets/items/Систр/Систр.wav",
        "Ситар": "./assets/items/Ситар/Ситар.wav",
        "Скрабалай": "./assets/items/Скрабалай/Скрабалай.wav",
        "Скрипка": "./assets/items/Скрипка/Скрипка.wav",
        "Скрипка Штроха": "./assets/items/Скрипка Штроха/Скрипка Штроха.wav",
        "Смычковый Кубыз": "./assets/items/Смычковый Кубыз/Смычковый Кубыз.wav",
        "Современная флейта": "./assets/items/Современная флейта/Современная флейта.wav",
        "Соло-гитара": "./assets/items/Соло-гитара/Соло-гитара.wav",
        "Сона": "./assets/items/Сона/Сона (музыкальный инструмент).wav",
        "Сринг": "./assets/items/Сринг/Сринг.wav",
        "Стальной барабан": "./assets/items/Стальной барабан/Стальной барабан.wav",
        "Стеклянная гармоника": "./assets/items/Стеклянная гармоника/Стеклянная гармоника.wav",
        "Стик": "./assets/items/Стик/Стик.wav",
        "Стиральная доска": "./assets/items/Стиральная доска/Стиральная доска (музыкальный инструмент).wav",
        "Сузафон": "./assets/items/Сузафон/Сузафон.wav",
        "Сука": "Звучание инструмента не найдено",
        "Сулинг": "./assets/items/Сулинг/Сулинг.wav",
        "Сыбызгы": "./assets/items/Сыбызгы/Сыбызгы.wav",
        "Сэ": "Звучание инструмента не найдено",
        "Сякухати": "./assets/items/Сякухати/Сякухати.wav",
        "Сямисэн": "Звучание инструмента не найдено",
        "Сяо": "./assets/items/Сяо/Сяо (музыкальный инструмент).wav",
        "Табла": "./assets/items/Табла/Табла.wav",
        "Тавил": "./assets/items/Тавил/Тавил.wav",
        "Тайко": "./assets/items/Тайко/Тайко.wav",
        "Танбур": "./assets/items/Танбур/Танбур.wav",
        "Тангентенфлюгель": "Звучание инструмента не найдено",
        "Тангу (барабан)": "./assets/items/Тангу (барабан)/Тангу (барабан).wav",
        "Тангыра": "Звучание инструмента не найдено",
        "Тансо": "Звучание инструмента не найдено",
        "Тар": "./assets/items/Тар/Тар.wav",
        "Тарелка": "./assets/items/Тарелка/Тарелка (музыкальный инструмент).wav",
        "Теноровый барабан": "./assets/items/Теноровый барабан/Теноровый барабан.wav",
        "Теорба": "./assets/items/Теорба/Теорба.wav",
        "Тепонацтль": "./assets/items/Тепонацтль/Тепонацтль.wav",
        "Терменвокс": "./assets/items/Терменвокс/Терменвокс.wav",
        "Тибия (инструмент)": "Звучание инструмента не найдено",
        "Тилинка": "./assets/items/Тилинка/Тилинка.wav",
        "Тимбал": "./assets/items/Тимбал/Тимбал.wav",
        "Тимпан (инструмент)": "./assets/items/Тимпан (инструмент)/Тимпан (инструмент).wav",
        "Топшуур": "./assets/items/Топшуур/Топшуур.wav",
        "Торама": "Звучание инструмента не найдено",
        "Торбан": "./assets/items/Торбан/Торбан.wav",
        "Трембита": "./assets/items/Трембита/Трембита.wav",
        "Трес": "./assets/items/Трес/Трес.wav",
        "Треугольник": "./assets/items/Треугольник/Треугольник (музыкальный инструмент).wav",
        "Трещотка": "./assets/items/Трещотка/Трещотка.wav",
        "Тромбон": "./assets/items/Тромбон/Тромбон.wav",
        "Труба": "./assets/items/Труба/Труба (музыкальный инструмент.wav",
        "Труба-пикколо": "./assets/items/Труба-пикколо/Труба-пикколо.wav",
        "Трумшайт": "./assets/items/Трумшайт/Трумшайт.wav",
        "Трутрука": "./assets/items/Трутрука/Трутрука.wav",
        "Туба": "./assets/items/Туба/Туба.wav",
        "Тулум": "./assets/items/Тулум/Тулум (музыкальный инструмент).wav",
        "Тулумбас": "./assets/items/Тулумбас/Тулумбас.wav",
        "Тутек": "./assets/items/Тутек/Тутек.wav",
        "Тутэктон": "./assets/items/Тутэктон/Тутэктон.wav",
        "Тэмпл-блок": "Звучание инструмента не найдено",
        "Тюйдук": "./assets/items/Тюйдук/Тюйдук.wav",
        "Уд": "./assets/items/Уд/Уд (музыкальный инструмент).wav",
        "Уду": "./assets/items/Уду/Уду.wav",
        "Узьыгумы": "./assets/items/Узьыгумы/Узьыгумы.wav",
        "Укеке": "Звучание инструмента не найдено",
        "Укулеле": "./assets/items/Укулеле/Укулеле.wav",
        "Фагот": "./assets/items/Фагот/Фагот.wav",
        "Фанфара": "./assets/items/Фанфара/Фанфара.wav",
        "Фисгармония": "./assets/items/Фисгармония/Фисгармония.wav",
        "Флажолет": "./assets/items/Флажолет/Флажолет (музыкальный инструмент).wav",
        "Флейта": "./assets/items/Флейта/Флейта.wav",
        "Флейта-пикколо": "./assets/items/Флейта-пикколо/Флейта-пикколо.wav",
        "Флексатон": "./assets/items/Флексатон/Флексатон.wav",
        "Флуер": "./assets/items/Флуер/Флуер.wav",
        "Флюгельгорн": "./assets/items/Флюгельгорн/Флюгельгорн.wav",
        "Фортепиано": "./assets/items/Фортепиано/Фортепиано.wav",
        "Фуяра": "./assets/items/Фуяра/Фуяра.wav",
        "Ханг": "./assets/items/Ханг/Ханг.wav",
        "Харпеджи": "./assets/items/Харпеджи/Харпеджи.wav",
        "Хитирики": "./assets/items/Хитирики/Хитирики.wav",
        "Хлопушка": "./assets/items/Хлопушка/Хлопушка (музыкальный инструмент).wav",
        "Хомыс": "./assets/items/Хомыс/Хомыс.wav",
        "Хромка": "./assets/items/Хромка/Хромка.wav",
        "Хулусы": "./assets/items/Хулусы/Хулусы.wav",
        "Цзинху": "./assets/items/Цзинху/Цзинху.wav",
        "Цзинэрху": "./assets/items/Цзинэрху/Цзин Эрху.wav",
        "Цимбалы": "./assets/items/Цимбалы/Цимбалы.wav",
        "Цистра": "./assets/items/Цистра/Цистра.wav",
        "Цисяньцинь": "./assets/items/Цисяньцинь/Цисяньцинь.wav",
        "Цитра": "./assets/items/Цитра/Цитра.wav",
        "Цудзуми": "./assets/items/Цудзуми/Цудзуми.wav",
        "Чалапарта": "./assets/items/Чалапарта/Чалапарта.wav",
        "Чанг": "./assets/items/Чанг/Чанг (музыкальный инструмент).wav",
        "Чангу": "./assets/items/Чангу/Чангу.wav",
        "Чанза": "./assets/items/Чанза/Чанза.wav",
        "Чатхан": "./assets/items/Чатхан/Чатхан.wav",
        "Челеста": "./assets/items/Челеста/Челеста.wav",
        "Ченг": "Звучание инструмента не найдено",
        "Четвертитоновый кларнет": "Звучание инструмента не найдено",
        "Чинг": "./assets/items/Чинг/Чинг (музыкальный инструмент).wav",
        "Чогур": "./assets/items/Чогур/Чогур.wav",
        "Чонгури": "./assets/items/Чонгури/Чонгури.wav",
        "Чопо чоор": "./assets/items/Чопо чоор/Чопо чоор.wav",
        "Чунири": "./assets/items/Чунири/Чунири.wav",
        "Шалмей": "./assets/items/Шалмей/Шалмей.wav",
        "Шалюмо": "./assets/items/Шалюмо/Шалюмо.wav",
        "Шахнай": "./assets/items/Шахнай/Шахнай.wav",
        "Шви": "./assets/items/Шви/Шви.wav",
        "Шейкер": "./assets/items/Шейкер/Шейкер (музыкальный инструмент).wav",
        "Шекере": "./assets/items/Шекере/Шекере.wav",
        "Шертер": "./assets/items/Шертер/Шертер.wav",
        "Шичепшин": "./assets/items/Шичепшин/Шичепшин.wav",
        "Шиялтыш": "./assets/items/Шиялтыш/Шиялтыш.wav",
        "Шофар": "./assets/items/Шофар/Шофар.wav",
        "Шулан": "Звучание инструмента не найдено",
        "Шупелка": "./assets/items/Шупелка/Шупелка.wav",
        "Шэн": "./assets/items/Шэн/Шэн.wav",
        "Щелевой барабан": "./assets/items/Щелевой барабан/Щелевой барабан.wav",
        "Щипковый Кубыз": "./assets/items/Щипковый Кубыз/Щипковый Кубыз.wav",
        "Электроскрипка": "./assets/items/Электроскрипка/Электроскрипка.wav",
        "Эрху": "./assets/items/Эрху/Эрху.wav",
        "Эсрадж": "./assets/items/Эсрадж/Эсрадж.wav",
        "Эуфониум": "./assets/items/Эуфониум/Эуфониум.wav",
        "Юэцинь": "Звучание инструмента не найдено",
        "Яйбахар": "./assets/items/Яйбахар/Яйбахар.wav",
        "Янцинь": "./assets/items/Янцинь/Янцинь.wav",
        "Ятаган": "./assets/items/Ятаган/Ятаган (музыкальный инструмент).wav"
    }
}