{
    "names": {
        "Акустическая гитара": "Акусти́ческая гита́ра — струнный щипковый музыкальный инструмент (в большинстве разновидностей с шестью струнами) из семейства гитар, звучание которого осуществляется благодаря колебанию струн, усиливаемому за счёт резонирования полого корпуса.",
        "Альбока": "Альбока (баск. alboka от араб. البوق — «труба») — традиционный язычковый деревянный духовой музыкальный инструмент испанских басков, распространённый в провинциях Бискайя, Гипускоа и Наварра. Альбока имеет две трости (часто изготовленные из различных материалов) и два рога.",
        "Альпийский рог":"Альпийский рог (альпийский горн, нем. Alphorn) — духовой инструмент басово-тенорового регистра, изготовляемый из дерева. Инструмент, достигающий в длину 5 метров, способен издавать только звуки натурального звукоряда. Изготавливается из пихты.",
        "Альт":"Альт (фр. alto, от лат. altus «высокий») — смычковый музыкальный инструмент с 4-мя струнами, настроенными по квинтам: Cм Gм D1 A1. По высоте звучания занимает промежуточное положение между высокой скрипкой и более низкой виолончелью.",
        "Альт (духовой)":"Althorn) — медный духовой музыкальный инструмент семейства саксгорнов, в строе Es (ми-бемоль). Звучит на квинту ниже трубы. В английской системе классификации саксгорнов альт называется тенором, а сам тенор в строе B (си-бемоль) — баритоном, в то время как действительно баритон именуется эуфониумом.",
        "Альтовая флейта":"Altflöte) ― разновидность современной флейты. Основной диапазон: соль малой — фа третьей октавы. Нотируется квартой выше реального звучания. Менее распространена альтовая флейта в строе фа, нотируемая квинтой выше.",
        "Альтовый кларнет":"Альт-кларне́т (итал. clarinetto alto; нем. Altklarinette; англ. Alto clarinet) — музыкальный деревянный инструмент из семейства кларнета. Это транспонирующий инструмент, расположенный в ключе E♭, хотя инструменты в ключе F (в XIX веке E) были сделаны в Европе, его иногда называют кларнетом. По размеру он находится между сопрано-кларнетом и бас-кларнетом, с которым он имеет большее сходство, поскольку имеет прямое тело, сделанное из дальбергии или другого дерева, твердой резины или пластика, имея изогнутую шею и колокол из металла. По внешнему виду он очень похож на бассетгорн, но обычно отличается по трём признакам: он точен ниже, ему не хватает расширенного нижнего диапазона, и он имеет более широкое отверстие, чем многие рожки бассета. Диапазон альт-кларнета из концерта G 2 или G♭2 (во второй октаве ниже среднего C, нижняя строка bass clef) до E♭6 (во второй октаве выше середины C), с точным верхним концом диапазона в зависимости от мастерства игрока. Несмотря на широкий диапазон, инструмент всегда отмечен в скрипичном ключе. Большинство современных кластеров альто, как и другие инструменты, относящиеся к кларнету, имеют систему Boehm или Oehler system клавиш и аппликатуры. Однако у альт-кларнета обычно есть дополнительный ключ, позволяющий играть низкую (написанную) E ♭, и клавишу half-hole, контролируемую левым указательным пальцем с вентиляцией, которые могут быть открыты, чтобы помочь сыграть в регистре altissimo.",
        "Анандалахари":"Название «анандалахари» означает «волны радости», в народе этот инструмент именуется звукоподражательно: губгуби и кхамак. Корпус инструмента деревянный, открытый с обеих сторон; в нижней и верхней части с помощью кожаного обруча и шнуров закрепляется мембрана.",
        "Ангелика":"Ангелика — музыкальный инструмент лютневого семейства в центральной Европе в конце XVII начале XVIII века. Ангелика была распространена в европейских странах, главным образом во Франции, Германии, Австро-Венгрии и Польше.",
        "Английская гитара":"Английская гитара (англ. English guitar) — струнный щипковый музыкальный инструмент из семейства цистр. Была распространена в Европе приблизительно в 1750—1850 годах. Типичная разновидность английской гитары содержала 10 струн, из которых четыре верхние были парными; типичная настройка: c, e, g, c1, e1, g1; существовали также 12-струнные инструменты с хорами для всех шести звуковысот.",
        "Английский рожок":"Английский рожок возник примерно в двадцатых годах XVIII века, когда корпус изогнутого охотничьего гобоя да качча соединили с грушевидным раструбом гобоя д`амур. Никакого отношения к Англии происхождение инструмента не имеет, и почему его назвали именно так – до сих пор загадка.",
        "Апхьарца":"Апхьарца или апхиарца (абх. Аҧхьарца́) — струнный смычковый музыкальный инструмент. Один из основных народных музыкальных инструментов абхазского народа. Апхьарца представляет собой двухструнный инструмент с узким веретенообразным корпусом.",
        "Ардин":"آردين, МФА /ardiːn/) — арфа, распространённая в Западной Африке, излюбленный инструмент мавританских исполнительниц-гриотов. Популярен также у туарегских женщин. Имеет 11—14 струн, которые при игре обращены к аудитории (в отличие от коры).",
        "Арфа":"Арфа – самый старинный щипковый струнный музыкальный инструмент. Арфа имеет треугольную форму, состоит из резонансного ящика, узкой деревянной рейки с отверстиями для струн, переднего бруса в виде колоны, а также верхнего корпуса с колками для крепления и настройки струн.",
        "Архилютня":"Архилютня — разновидность лютни, общий термин для обозначения лютней с дополнительной колковой коробкой на отдельной безладовой шейке (либо продолжении основной шейки). Имеет меньший размер, чем теорба, за счёт чего первые 1—2 струны настраивают не на октаву ниже, а в продолжение основным.",
        "Ахоко":"Ахоко — ручной шумовой перкуссийный инструмент из Ганы, Кот-д'Ивуар. Представляет собой деревянную палку с ореховыми скорлупами, последовательно привязанными и стянутыми вокруг конца палки. Может использоваться самостоятельно с отчётливым гремящим звуком.",
        "Ахымаа":"Ахымаа — абхазский народный многострунный щипковый музыкальный инструмент. Ахымаа представляет собой трапециевидную раму, пересечённую по центру перпендикулярно основаниям деревянной планки, под которой установлен корпус. Ахымаа изготавливают из липового дерева. Струны ахымаа из конского волоса.",
        "Ачамгур":"Ачамгур (абх. ачамгәыр) — абхазский аккомпанирующий щипковый народный музыкальный инструмент. Корпус ачамгура грушевидной формы, усечённый внизу, переходит в длинную узкую ручку, которая оканчивается головкой в виде завитка.",
        "Ачырпын":"Ачырпын – это род продольной одноствольной флейты, которая представляет со- бой полую трубку, открытую с обеих сторон. Изготавливают ачырпын из стебля зонтичного растения. Ачырпын – пастушеский инструмент. Из ударных инструментов во время свадебных танцев применялась трещотка – ачыжь.",
        "Ашико":"Ашико — западноафриканский барабан в форме усечённого конуса. Играют на ашико руками.Родиной ашико считается Западная Африка, предположительно Нигерия, народ йоруба. Название чаще всего переводят как «свобода». Ашико использовались для излечения, при проведении ритуалов посвящения, воинских ритуалах, общении с предками, для передачи сигналов на расстояния и т. д. Барабаны в форме ашико на Кубе называются боку и используются во время карнавалов и уличных парадов, называемых компарса.",
        "Аюмаа":"Аюмаа (абх. аҩымаа, уголовая арфа) — абхазский аккомпанирующий народный музыкальный струнный инструмент. Аюмаа представляет собой дугу из липового дерева, нависшую над корпусом. Корпус долблёный, имеет форму полуцилиндра. Сверху он накрыт деревянной декой, которая прикреплена к нему посредством небольших полосок кожи, переходящих с деки на корпус. Вдоль деки по средней линии проходит деревянная планка, в которой проделано 14 маленьких круглых отверстий. В них продеваются завязанные узлом концы струн и закрепляются деревянными колышками. Струны аюмаа — из конского волоса.",
        "Базука":"Базука (англ. Bazooka) — медный духовой музыкальный инструмент в виде раздвижной прямой полой трубы, по принципу работы сходный с тромбоном. Базуку изобрёл в 1910-е годы американский музыкант и комик Боб Барнс, который популяризовал её своими музыкальными выступлениями и участием в кинофильмах.",
        "Балабан":"Балабан – азербайджанский духовой инструмент, название которого происходит от слов «бала», то есть меньший, и «бан», то есть петушиный крик, что связывается с характером тембра инструмента. Корпус балабана изготавливают из абрикосового, орехового, тутового или грушевого дерева.",
        "Балалайка":"Балалайка — русский народный струнный щипковый музыкальный инструмент. Длина балалайек очень различная: от 600—700 мм (балалайка прима) до 1,7 метров (балалайка субконтрабас) длиной, с треугольным слегка изогнутым (в XVIII—XIX веках также овальным) деревянным корпусом.",
        "Балалайка-контрабас":"Балалайка-контрабас — самый большой по размерам, а по динамике самый мощный и низкий по тону музыкальный инструмент семейства балалаек. Она выполняет основную басовую функцию по обеспечению основы звучания ансамбля или оркестра русских народных инструментов.Балалайка-контрабас — самый большой по размерам, а по динамике самый мощный и низкий по тону музыкальный инструмент семейства балалаек. Она выполняет основную басовую функцию по обеспечению основы звучания ансамбля или оркестра русских народных инструментов.",
        "Балафон":"Балафон — ударный музыкальный инструмент, идиофон. Характерен для многих стран Африки: Мозамбик, Ангола, Бенин, Габон, Гамбия, республика Конго, Камерун, Малави, Мали, Сенегал, Чад и на Мадагаскаре. Это музыкальный инструмент типа ксилофона, разновидность маримбы имеет резонаторы в основном из высушенной тыквы. Инструмент состоит из 15-22 прямоугольных дощечек, изготовленных из дерева Ши или других твердых пород. До обработки дощечки сушатся в натуральных условиях и на костре, при настройке их подпиливают до получения нужного звука. Под дощечками размещены резонаторы из горлянки. В них часто насыпают мелкие камешки или высушенные семена, что приводит к более грязному и дребезжащему звуку. Части балафона соединяются между собой кожаными ремешками. Как и на других подобных инструментах, на балафоне играют специальными палочками. Он используется бродячими артистами-гриотами как в качестве солирующего инструмента, так и для сопровождения пения. Также балафон используется для общения:",
        "Бамбир":"Бамбир, кемани (арм. Բամբիռ, Քեմանի) — армянский народный музыкальный инструмент. Кемани от бамбира отличается только меньшими размерами. Исторической родиной бамбира является северная часть исторической Армении (Трапизон, Джавахети, Черноморское побережье). Первые сведения о бамбире восходят к IX веку. Во время раскопок одной из столиц Армении — Двина, была обнаружена плита с изображением музыканта, на плече которого был инструмент, похожий на скрипку (чем и является бамбир). В поздних версиях инструмента (XX век) кемани имел высокий звук, тенор и бас. На бамбире играют сидя, держа инструмент между коленями. Можно одновременно играть на двух или трёх струнах. Бамбир имеет 4 струны, настраивается на кварту или квинту, диапазон от ля малой октавы до ля второй октавы.",
        "Банджо":"banjo) — струнный щипковый музыкальный инструмент типа лютни или гитары. Количество струн 4—6. Резонаторный корпус круглой формы, дека в виде пластиковой мембраны. Используется в музыке США (джаз, кантри, блюграсс, блюз, госпел), вест-индских негров, африканских государств Малави, Камерун, Зимбабве.",
        "Бандонеон":"Бандонео́н (исп. bandoneón) — язычковый музыкальный инструмент из семейства ручных гармоник. Сконструирован на основе немецкой концертины в 1840 году Генрихом Бандом из Креффельда. Поначалу использовался для исполнения духовной музыки в церквях в Германии. В конце XIX века был завезён в Уругвай и Аргентину, и вошёл в состав танго-оркестров. Именно благодаря бандонеону музыка аргентинского танго получила то пронзительно-щемящее звучание, которое привлекает к ней столько поклонников.",
        "Бандура":"Банду́ра — украинский многострунный щипковый музыкальный инструмент, играют на нём пальцами правой руки. Бандура имеет овальный корпус и короткий гриф.",
        "Бандуррия":"Банду́ррия (исп. bandurria из греч. pandoura — трёхструнная цистра) — щипковый музыкальный инструмент, похожий на мандолину, используемый в народной музыке Испании. Характерный приём звукоизвлечения — тремоло. До XVI века мандорa (в Испании — mandurria, bandurria, al maduar; во Франции — mandoire, mandore) и бандуррия имели общую историю. В XVIII веке появилась барочная бандуррия с плоским корпусом, с пятью парными струнами, настроенными в кварту. Оригинальные инструменты средневековья были трехструнными. Во время ренессанса была добавлена 4 струна. В период барокко — 10 струн (5 попарно). В современном инструменте 6 парных струн, настроенных в унисон.",
        "Бансури":"Ба́нсури, бансули (санскр. bansi — бамбук)[1] — различные флейты, распространённые в традиционном и классическом музицировании современной Индии. Изготавливаются из стебля бамбука. На инструменте располагается 6—8 отверстий на верхней стороне и одно отверстие на нижней. Различают продольные открытые или свистковые бансури и поперечные концертные бансури. Продольная обычно используется в народной, поперечная — в индийской классической музыке.",
        "Баньгу":"单皮鼓) — китайский ударный музыкальный инструмент, небольшой односторонний барабан. Имеет деревянный корпус в форме чаши с массивными стенками, обращённый выпуклой стороной вверх. В середине корпуса имеется небольшое отверстие. Кожаная мембрана натягивается на выпуклую часть корпуса и закрепляется на ней гвоздиками.",
        "Баньху":"Баньху́ (кит. упр. 板胡) — китайский струнный смычковый инструмент, разновидность хуциня. Корпус из усечённой скорлупы кокосового ореха прикрыт тонкой деревянной декой. Длинная безладовая шейка оканчивается головкой с колками. Общая длина около 700 мм. Струн две, настраиваются в квинту (d2 – a1). Хроматический диапазон модернизированного инструмента — c1 — e4. Исполнитель нажимает на струны пальцами левой руки, не прижимая их при этом к шейке. Традиционный баньху использовался преимущественно в качестве аккомпанирующего инструмента в северно-китайской музыкальной драме. В XX веке начал использоваться как оркестровый инструмент. Перейти к шаблону «Внешние ссылки»  Перейти к элементу Викиданных  Словари и энциклопедии Большая китайскаяBritannica (онлайн)",
        "Барабан":"Бараба́н (слово вероятно тюркского происхождения) — группа ударных музыкальных инструментов, звучащим элементом которых служит кожаная или пластиковая мембрана, натянутая на цилиндрический или конусообразный полый корпус. Типичным представителем является мембранный барабан, состоящий из полого корпуса-резонатора определённой формы или рамы, на которую натянута кожаная или пластиковая мембрана. Её натяжением регулируется относительная высота звука. Корпус барабана производится из дерева, металла (стали, латуни), акрилового пластика или даже глины. Звук извлекают ударом по мембране деревянной колотушкой с мягким наконечником, палочкой, щётками, руками, а иногда и трением. Для использования нескольких инструментов одновременно барабаны собираются в ударную установку. Барабаны других конструкций — стальной барабан, щелевой барабан — не имеют мембран и относятся к идиофонам.",
        "Барабанка":"Барабанка - традиционный пастуший музыкальный инструмент. До сих пор подобные инструменты встречаются в живом бытовании в разных областях России. Они носят разные названия: пастухалка, барабанка, пастушница, а иногда просто - доска. Одно из самых известных мест, где существует подобная традиция - Нижегородская область.",
        "Барбет":"Барбат относится к разряду струнных, способ игры на нем — щипковый. Популярен в странах Ближнего Востока, его родиной считается Индия или Саудовская Аравия. Данные о месте возникновения расходятся. Самое древнее изображение датируется вторым тысячелетием до нашей эры, его оставили древние шумеры. В XII веке барбет попал в христианскую Европу, его название и строение несколько изменились. На инструменте появились лады, которых ранее не было, а называть его стали лютней. Сегодня барбет широко распространен в арабских странах, Армении, Грузии, Турции и Греции и представляет интерес для этнографов.",
        "Баритон (смычковый)":"Баритон (фр. baryton, нем. Baryton, англ. baryton, итал. baryton) — струнный смычковый музыкальный инструмент семейства виол. Главным отличием баритона от других инструментов семейства виол, за исключением виолы д'амур, является наличие симпатических (бурдонных) струн (от 9 до 24, чаще 12). Эти струны проходят под грифом инструмента, имеющего вид открытого короба. Цель этих струн — усиливать звучание основных струн (7, реже 6), возбуждаемых смычком и, также, на них можно играть пиццикато большим пальцем правой руки во время того, как обычные струны играются смычком. По размеру баритон сопоставим с виолончелью. Баритон регулярно использовался в Европе до конца XVIII века.Он вышел из употребления из-за сложной техники игры, неудобства настройки большого количества струн — и игровых, и бурдонных. Баритон был любимым инструментом князя Эстерхази, для которого специально писали произведения, чаще всего трио, Йозеф Гайдн и Луиджи Томазини.",
        "Баритон-саксофон":"Баритон-саксофон — саксофон баритонового регистра, среднего между регистрами тенор-саксофона и бас-саксофона. Часто используется в академической музыке, джазе и военной, преимущественно маршевой музыке.",
        "Бас-гитара":"Бас-гитара (электрическая бас-гитара, электробас или просто бас) — струнно-щипковый электрический музыкальный инструмент, предназначенный для игры в басовом диапазоне. На нём играют преимущественно пальцами, но допустима и игра медиатором. В сочетании с ударной установкой создаёт ритм-секцию. Помимо электрической бас-гитары существует также акустический вариант бас-гитары, встречающийся в музыке гораздо реже, но он относится к другому классу инструментов (не является электрофоном), и их не следует путать. Электрическая бас-гитара внешне и конструктивно схожа с электрогитарой (акустическая — с акустической), но имеет более массивный корпус и гриф, а также бо́льшую мензуру. Классическая бас-гитара имеет 4 струны, но существуют варианты и c бо́льшим количеством. 4-струнная бас-гитара настраивается по квартам от ми контроктавы, в унисон с контрабасом, и на одну октаву ниже, чем строй 4 нижних струн электрогитары[7]. Как в случае с электрогитарой, для электрической бас-гитары (а иногда и акустической, снабжённой пьезо-датчиком) требуется подключение к усилителю для игры. Начиная со своего появления в 1950-х годах, бас-гитара практически полностью заменила контрабас в поп-музыке как инструмент ритм-секции[8]. Помимо этого, бас-гитара стала важным элементом большинства современных музыкальных жанров, причём в каждом из них может быть отдельная техника исполнения, строй и количество струн.",
        "Бас-кларнет":"Бас-кларне́т (итал. clarinetto basso; фр. clarinette basse; нем. Bassklarinette; англ. bass clarinet) — деревянный духовой музыкальный инструмент, басовая разновидность кларнета.",
        "Басоля":"Басо́ля (басе́тля, бас, басовый гудок) — белорусский, украинский[uk], польский и литовский народный струнный смычковый музыкальный инструмент, по форме, размерам и регистру близкий к виолончели.",
        "Бассетгорн":"Бассетгорн ― транспонирующий инструмент. Обычно он применяется in F (в строе фа), то есть звучит на чистую квинту ниже написанных нот. Часто ноты для такого инструмента записывают наподобие нот для валторны — в басовом ключе на кварту выше реально звучащих нот, в скрипичном — на квинту ниже.",
        "Бата (барабан)":"Бата́ — барабан в форме песочных часов, с двумя мембранами. Используется йоруба в ритуальных представлениях агбегиджо. Эти барабаны тесно связаны с мифологией йоруба, наделяются свойствами живого. При изготовлении барабана производятся магические обряды, вкладывается «душа» инструмента. Барабаны могут быть использованы для общения: так как язык йоруба является тональным, для передачи простого сообщения может быть достаточно трёх различных тонов барабана и переходов между ними.",
        "Бау":"Изначально дан бау состоял из всего четырёх частей: бамбуковой трубки, деревянного стерженя, половины кокосовой скорлупы и шёлковой нити. Струна была натянута вдоль бамбука, привязана одним концом к стержню, который прикреплялся поперёк бамбука. Скорлупа кокоса прикреплялась к стержню, выполняя функцию резонатора."

    },

    "pictures": {
        "Акустическая гитара":["./assets/items/Акустическая гитара/Акустическая гитара.jpg", ".//assets/items/Акустическая гитара/гитара2.jpg", "https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcR5jj6wqjEa9mrDocFIQ0Te5nTgRQ2RHKWIww&usqp=CAU"]
        ,"Альбока":["assets/items/Альбока/Альбока.jpg"],
        "Альпийский рог":["assets/items/Альпийский рог/Альпийский рог.jpg"],
        "Альт":["assets/items/Альт/Альт.jpg"],
        "Альт (духовой)":["./assets/items/Альт (духовой инструмент)/Альт (духовой инструмент).jpg"],
        "Альтовая флейта":["./assets/items/Альтовая флейта/Альтовая флейта.jpg"],
        "Альтовый кларнет":["./assets/items/Альтовый кларнет/Альтовый кларнет.jpg"],
        "Анандалахари":["assets/item/Анандалахари/Анандалахари.jpg"]
    },

    "list": [
        
        
        
        
        
        "Баян",
        "Бива ",
        "Било",
        "Блокфлейта",
        "Блэкпульский приливной орган",
        "Большой барабан",
        "Бомбарда ",
        "Бомбо легуэро",
        "Бонанг",
        "Бонго ",
        "Бонсё",
        "Боуран",
        "Бубен",
        "Бубенец",
        "Бузуки",
        "Бунчук ",
        "Бызанчи",
        "Бюгельгорны",
        "Вагнеровская туба",
        "Валиха",
        "Валлийская арфа",
        "Валторна",
        "Варган",
        "Вибрафон",
        "Вина ",
        "Виола",
        "Виола да гамба",
        "Виолончель",
        "Виоль д’амур",
        "Вистл",
        "Виуэла",
        "Волынка",
        "Гавалдаш",
        "Гадулка",
        "Гайда ",
        "Гайчак",
        "Гамбанг",
        "Ганлин",
        "Геликон",
        "Гендер ",
        "Гидравлос",
        "Гиталеле",
        "Гитара",
        "Гитерн",
        "Гобой",
        "Гобой д’амур",
        "Говорящий барабан",
        "Голтуг нагара",
        "Гонг",
        "Горн ",
        "Гоша нагара",
        "Грузинская гармонь",
        "Гуань",
        "Губная гармоника",
        "Губная гармоника Рихтера",
        "Гудок ",
        "Гуиро",
        "Гусачок",
        "Гусле",
        "Гусли",
        "Гучжэн",
        "Дабыл",
        "Дала-фандыр",
        "Дамару",
        "Дан бау",
        "Дан мой",
        "Дарбука",
        "Даф",
        "Деревянная рыба",
        "Дечиг пондар",
        "Джаг",
        "Джалтаранг",
        "Джембе",
        "Ди (флейта)",
        "Диджериду",
        "Диплица",
        "Дойра",
        "Домбра",
        "Домра",
        "Дотаку",
        "Дрова ",
        "Дудка",
        "Дудук",
        "Дудыга",
        "Дульцимер",
        "Дунгчен",
        "Дутар",
        "Дхол",
        "Жалейка",
        "Жетыген",
        "Жуань ",
        "Зурна",
        "Интонарумори",
        "Ипу ",
        "Ирландская волынка",
        "Ирландская флейта",
        "Йоухикко",
        "Кавакинью",
        "Кавал",
        "Казу",
        "Калимба",
        "Калюка",
        "Канджира",
        "Канклес",
        "Каннель",
        "Кантеле",
        "Канун ",
        "Карильон",
        "Карнай",
        "Карникс",
        "Кастаньеты",
        "Кахон",
        "Кашиши",
        "Каягым",
        "Кемане",
        "Кена",
        "Кимвал",
        "Киннор",
        "Клавесин",
        "Клавикорд",
        "Кланлого",
        "Кларион ",
        "Кларнет",
        "Кларнет д’амур",
        "Классическая гитара",
        "Кобза",
        "Кобыз",
        "Ковбелл",
        "Кокле ",
        "Кокю",
        "Колёсная лира",
        "Колокольчики",
        "Колотушка ",
        "Компониум",
        "Комуз (струнный)",
        "Конга ",
        "Контрабас",
        "Контрафагот",
        "Концертина",
        "Кора ",
        "Корнет",
        "Коробочка",
        "Кости",
        "Кото",
        "Кошачий фортепиано",
        "Кошнай",
        "Крезь",
        "Крота",
        "Кроталы",
        "Крумгорн",
        "Ксилофон",
        "Куатро",
        "Кугиклы",
        "Куика",
        "Кумуз",
        "Курай",
        "Кыяк",
        "Лавабо",
        "Лали",
        "Ливенская Гармноь",
        "Лижерика",
        "Лира",
        "Литавры",
        "Ложки",
        "Лур",
        "Лютневый клавесин",
        "Лютня",
        "Мандола",
        "Мандолина",
        "Маракас",
        "Маримба",
        "Маримбула",
        "Мей",
        "Мелодика",
        "Мелофон",
        "Мембранофон",
        "Молоточковое ф-иано",
        "Моринхур",
        "Мриданга",
        "Музыкальная шкатулка",
        "Музыкальный лук",
        "Мюзет",
        "Нагара",
        "Най",
        "Най (продольная флейта)",
        "Накры",
        "Нюди",
        "Окарина",
        "Октобас",
        "Орган",
        "Органола",
        "Оркестрион",
        "Оркестровые колокола",
        "Офиклеид",
        "Охотничий рог",
        "Пайсяо",
        "Пандейру",
        "Пандури",
        "Парагвайская арфа",
        "Паркапзук",
        "Пастушеская труба",
        "Пате (барабан)",
        "Пианино",
        "Пипа ",
        "Пирофон",
        "Пку ",
        "Погремушка",
        "Португальская гитара",
        "Почтовый рожок",
        "Пошетта",
        "Псалтерий",
        "Пунги",
        "Пуч ",
        "Пхачич",
        "Пыжатка",
        "Пятиструнная скрипка",
        "Ражанью",
        "Раушпфайф",
        "Ребаб",
        "Ребек",
        "Рейнстик",
        "Реку-реку",
        "Ритм-гитара",
        "Рожок",
        "Рототом",
        "Рояль",
        "Рубель ",
        "Русская семиструнная гитара",
        "Сагаты",
        "Саз ",
        "Саксгорны",
        "Саксофон",
        "Саксофон-альт",
        "Самбика",
        "Сансин",
        "Сантур",
        "Саньсянь",
        "Саранги",
        "Саратовская гармонь",
        "Саунг",
        "Свирель",
        "Свистулька",
        "Серпент",
        "Симфонический орган",
        "Систр",
        "Ситар",
        "Скрабалай",
        "Скрипка",
        "Скрипка Штроха",
        "Смычковый Кубыз",
        "Современная флейта",
        "Соло-гитара",
        "Сона ",
        "Сринг",
        "Стальной барабан",
        "Стеклянная гармоника",
        "Стик",
        "Стиральная доска ",
        "Сузафон",
        "Сука ",
        "Сулинг",
        "Сыбызгы",
        "Сэ ",
        "Сякухати",
        "Сямисэн",
        "Сяо ",
        "Табла",
        "Тавил",
        "Тайко",
        "Танбур",
        "Тангентенфлюгель",
        "Тангу (барабан)",
        "Тангыра",
        "Тансо",
        "Тар",
        "Тарелка ",
        "Теноровый барабан",
        "Теорба",
        "Тепонацтль",
        "Терменвокс",
        "Тибия ",
        "Тилинка",
        "Тимбал",
        "Тимпан ",
        "Топшуур",
        "Торама ",
        "Торбан",
        "Трембита",
        "Трес",
        "Треугольник ",
        "Трещотка",
        "Тромбон",
        "Труба ",
        "Труба-пикколо",
        "Трумшайт",
        "Трутрука",
        "Туба",
        "Тулум ",
        "Тулумбас",
        "Тутек",
        "Тутэктон",
        "Тэмпл-блок",
        "Тюйдук",
        "Уд ",
        "Уду",
        "Узьыгумы",
        "Укеке",
        "Укулеле",
        "Фагот",
        "Фанфара",
        "Фисгармония",
        "Флажолет ",
        "Флейта",
        "Флейта-пикколо",
        "Флексатон",
        "Флуер",
        "Флюгельгорн",
        "Фортепиано",
        "Фуяра",
        "Ханг",
        "Харпеджи",
        "Хитирики",
        "Хлопушка ",
        "Хомыс",
        "Хромка",
        "Хулусы",
        "Цзинху",
        "Цзинэрху",
        "Цимбалы",
        "Цистра",
        "Цисяньцинь",
        "Цитра",
        "Цудзуми",
        "Чалапарта",
        "Чанг ",
        "Чангу",
        "Чанза",
        "Чатхан",
        "Челеста",
        "Ченг",
        "Четвертитоновый кларнет",
        "Чинг ",
        "Чогур",
        "Чонгури",
        "Чопо чоор",
        "Чунири",
        "Шалмей",
        "Шалюмо",
        "Шахнай",
        "Шви",
        "Шейкер ",
        "Шекере",
        "Шертер",
        "Шичепшин",
        "Шиялтыш",
        "Шофар",
        "Шулан ",
        "Шупелка",
        "Шэн",
        "Щелевой барабан",
        "Щипковый Кубыз",
        "Электроскрипка",
        "Эрху",
        "Эсрадж",
        "Эуфониум",
        "Юэцинь",
        "Яйбахар",
        "Янцинь",
        "Ятаган ",
        "Бамбус"
    ]
}