{
    "date": {
        "862" : "Согласно древнерусскому летописному своду XII века, «Повести временных лет», в 862 году варяг Рюрик с братьями по приглашению таких племён, как чудь, ильменские словене, кривичи и весь, был призван княжить в Новгород.",
        "879" : "Правитель Новгородской земли с 879 года и князь Киевский с 882 года.<br>Получив власть над новгородскими землями после смерти Рюрика, как регент его малолетнего сына Игоря, Олег захватил Киев и перенёс туда столицу, объединив тем самым два главных центра восточных славян.",
        "915" : "Согласно «Повести временных лет» (начало XII века), основатель древнерусской княжеской династии Рюрик умер в 879 году, передав власть и попечение над малолетним Игорем своему родичу Олегу. Когда (882) Олег покинул Новгород и подошёл к Киеву, где правили варяги Аскольд и Дир, он хитростью выманил киевских князей из города и приказал убить их именем Игоря, которого летопись называет ещё младенцем: «Не князья вы и не княжеского рода, но я княжеского рода. А это сын Рюрика».<br>В русско-византийском договоре 911 года Олег назван «великим князем русским», то есть в документальном источнике он считался не регентом при Игоре, а полновластным правителем.<br>В 903 году Игорю привели жену из Пскова, Ольгу, которой было 13 лет, а Игорю — 25. Учитывая то, что сын Игоря и Ольги Святослав родился в 942 году (Ольге было 52 года), даты выглядят крайне сомнительно. Отправившись в поход на Византию (907), Олег оставил Игоря наместником в Киеве. После смерти Олега в 912 году Игорь стал правителем Киевской Руси. Даты смерти Олега и, соответственно, начала правления Игоря, условны (см. Вещий Олег).<br>В 914 году Игорь завоевал древлян и возложил на них дань больше олеговой. В 915 году, двигаясь на помощь Византии против болгар, на Руси впервые появились печенеги. Игорь предпочёл не препятствовать им, но в 920 году сам провёл против них военный поход.Далее исследователи отмечают пробел во всех списках Начальной летописи, совпадающий с началом княжения Игоря: «одинаково крупный перерыв на втором десятке Х-го века» до 940-х годов. После «этого времени летописная сеть всех сводов вообще совпадает». Следующее летописное известие об Игоре — его поход на Царьград 941—944 годов. С этого времени свидетельства об Игоре впервые появляются в византийских и западноевропейских источниках. Таким образом, он стал первым русским князем, названным по имени в иностранных источниках.",
        "945" : "Княги́ня О́льга (др.-сканд. Helga[3]), в крещении — Еле́на (около 893[4]/920[1][2] — 969[5]) — княгиня, правившая Киевской Русью с 945 до 960 года в качестве регента при малолетнем сыне Святославе, после гибели её мужа, киевского князя Игоря Рюриковича. Первая из правителей Руси, которая приняла христианство, святая равноапостольная Русской православной церкви; её память празднуется 11 (24) июля шестеричным богослужением и в Соборах Киевских, Псковских и Волынских святых.<br>Спустя примерно 140 лет после её смерти древнерусский летописец так выразил отношение к первой правительнице Руси, принявшей крещение[6]:<br>Была она предвозвестницей христианской земле, как денница перед солнцем, как заря перед рассветом. Она ведь сияла, как луна в ночи; так и она светилась среди язычников, как жемчуг в грязи.",
        "965" : "Святосла́в И́горевич (Свѧтославъ Игоревичь; между 920 и 942Перейти к разделу «Дата рождения» — весна или март 972) — князь новгородский и Великий князь Киевский с 945 (фактически с 964) по 972 год, прославился как полководец. Формально Святослав стал правителем в трёхлетнем возрасте после гибели в 945 году отца, киевского князя Игоря, но самостоятельное правление началось, как можно судить по косвенным данным, около 961 года (по летописи в 964 году). При Святославе Киевской Русью в значительной мере правила его мать — княгиня Ольга, сначала из-за малолетства Святослава, затем из-за его постоянного пребывания в военных походах. При возвращении из похода на Болгарию Святослав был убит печенегами в 972 году на днепровских порогах.",
        "972" : "Точные дата и место рождения Ярополка неизвестны. Имя его матери в источниках не сохранилось. Историк С. В. Алексеев предположил, что она была княжной одного из подвластных Святославу племен или градов. Поскольку она не упоминается летописями при описании осады печенегами Киева в 968 году, исследователи делают вывод, что к тому времени она уже умерла[1].После ухода Святослава в поход на Дунай его дети остались в Киеве с княгиней Ольгой, которая занималась их воспитанием. По мнению историков, она знакомила юных княжичей с основами христианской веры. Их имена впервые упоминаются в летописях в связи с осадой Киева печенегами в 968 году[2].Как отмечал С. В. Алексеев, изначально Святослав хотел разделить свои владения между Ярополком и Олегом. Старшему сыну он назначил Киев, Олег же получил в управление землю древлян. Это отчасти удовлетворяло самолюбие тамошней знати, помнившей о независимости и уязвленной подчинением Рюриковичам. Какой город Олег сделал столицей своих владений, точно неизвестно. По одной из версий, центром Деревской земли он определил Вручий (Овруч). Пока Святослав в Киеве готовился к походу на Балканы, к нему прибыло новгородское посольство, просившее его назначить князем Новгорода одного из трех сыновей. Ярополк и Олег отказались от этого предложения, поэтому Святослав отправил княжить в Новгород Владимира[5].",
        "978" : "Влади́мир Святосла́вич (др.-рус. Володимѣръ Свѧтославичь, около 956[1], неизвестно — 15 июля 1015[2], Берестово[2]) — князь новгородский (969—978), великий князь киевский (978—1015), при котором произошло Крещение Руси.Стал новгородским князем в 970 году, захватил киевский престол в 978 году. В 988 году принял христианство по греческому обряду, а также сделал его государственной религией Киевской Руси. В крещении получил христианское имя Василий. Известен под именами Владимир I, Владимир Святой, Владимир Великий, Красно Солнышко, Владимир Креститель (в церковной истории).В былинах стал прототипом Владимира Красное Солнышко. Прославлен в лике святых как равноапостольный. День памяти в русском православии и католичестве — 15 (28) июля и в Соборах Галицких, Псковских, Киевских и Волынских святых.",
        "1015": "Святопо́лк Влади́мирович (др.-рус. Свѧтопо́лкъ Влади́мировичь, в крещении Пётр, в древнерусской историографии по прозвищу «Окая́нный», ок. 979—1019) — князь туровский (с 988, первый из рода Рюриковичей), великий князь киевский в 1015—1016 и 1018—1019. Сын или племянник-пасынок Владимира Святославича, пришёл к власти после его смерти. По преданию, приказал умертвить своих братьев Бориса и Глеба, а потом ещё одного брата Святослава, за что в истории получил прозвище «Окаянный». Боролся со своим братом Ярославом за власть с помощью польского князя Болеслава, на дочери которого был женат. Потерпел поражение и бежал на Запад, где и умер.",
        "1016": "Яросла́в Влади́мирович (в поздней историографической традиции Яросла́в Му́дрый; ок. 978 — 20 февраля 1054, Вышгород) — князь ростовский (987—1010), князь новгородский (1010—1034), великий князь киевский (1016—1018, 1019—1054).Ярослав Владимирович — сын князя Владимира Святославича (из рода Рюриковичей) и полоцкой княжны Рогнеды Рогволодовны, отец, дед и дядя многих правителей Европы. При крещении был наречён Георгием. В Русской православной церкви и Православной церкви Украины почитается как благоверный князь; день памяти — 20 февраля (4 марта) в високосный год или 20 февраля (5 марта) в невисокосные годы.При Ярославе Владимировиче на Руси начали строить храмы, стали развиваться культура и образованность, выросла численность населения, Киев стал богатейшим городом, был составлен первый известный свод законов русского права, который вошёл в историю как «Русская правда». Ярослав Мудрый построил дружеские отношения со Швецией, а также наладил отношения с Византией, Священной Римской империей и другими странами Европы. Ярославу удалось победоносно завершить русско-печенежские войны и вернуть захваченные Польшей Червенские города в состав Древнерусского государства.",
        "1018": "Святопо́лк Влади́мирович (др.-рус. Свѧтопо́лкъ Влади́мировичь, в крещении Пётр, в древнерусской историографии по прозвищу «Окая́нный», ок. 979—1019) — князь туровский (с 988, первый из рода Рюриковичей), великий князь киевский в 1015—1016 и 1018—1019. Сын или племянник-пасынок Владимира Святославича, пришёл к власти после его смерти. По преданию, приказал умертвить своих братьев Бориса и Глеба, а потом ещё одного брата Святослава, за что в истории получил прозвище «Окаянный». Боролся со своим братом Ярославом за власть с помощью польского князя Болеслава, на дочери которого был женат. Потерпел поражение и бежал на Запад, где и умер.",
        "1019": "Яросла́в Влади́мирович (в поздней историографической традиции Яросла́в Му́дрый; ок. 978 — 20 февраля 1054, Вышгород) — князь ростовский (987—1010), князь новгородский (1010—1034), великий князь киевский (1016—1018, 1019—1054).Ярослав Владимирович — сын князя Владимира Святославича (из рода Рюриковичей) и полоцкой княжны Рогнеды Рогволодовны, отец, дед и дядя многих правителей Европы. При крещении был наречён Георгием. В Русской православной церкви и Православной церкви Украины почитается как благоверный князь; день памяти — 20 февраля (4 марта) в високосный год или 20 февраля (5 марта) в невисокосные годы.При Ярославе Владимировиче на Руси начали строить храмы, стали развиваться культура и образованность, выросла численность населения, Киев стал богатейшим городом, был составлен первый известный свод законов русского права, который вошёл в историю как «Русская правда». Ярослав Мудрый построил дружеские отношения со Швецией, а также наладил отношения с Византией, Священной Римской империей и другими странами Европы. Ярославу удалось победоносно завершить русско-печенежские войны и вернуть захваченные Польшей Червенские города в состав Древнерусского государства.",
        "1054": "Изяслав I Ярославич.Князь туровский (до 1054), новгородский князь (1052—1054), великий князь киевский (1054—1068, 1069—1073 и 1077—1078).",
        "1068": "Всесла́в Брячисла́вич (Всесла́в Ве́щий, Всесла́в Чароде́й; умер 14 апреля 1101) — князь полоцкий с 1044 года, единственный представитель полоцкой ветви Рюриковичей на киевском великокняжеском престоле (1068—1069). Его правление в Полоцке было необычайно длинно (57 лет). Примечателен также как герой «Слова о полку Игореве» и восточнославянского фольклора, где он предстаёт как богатырь и чародей, способный оборачиваться зверем.",
        "1069": "Изяслав I Ярославич.Князь туровский (до 1054), новгородский князь (1052—1054), великий князь киевский (1054—1068, 1069—1073 и 1077—1078).",
        "1073": "Святосла́в Яросла́вич, в крещении Николай[1] (1027 — 27 декабря 1076, Киев) — третий сын Ярослава Мудрого и Ингигерды Шведской, князь черниговский, с 1073 великий князь киевский. Местночтимый святой (благоверный) Чернигова, память: 21 мая по юлианскому календарю.",
        "1076": "Все́волод I Яросла́вич (в крещении Андре́й; 1030 — 13 апреля 1093, Вышгород под Киевом) — князь киевский в 1076—1077 и с 1078 до конца жизни, первый правитель Киева, использовавший титул «князь всея Руси» (отразившийся на его печатях)",
        "1077": "Изяслав I Ярославич.Князь туровский (до 1054), новгородский князь (1052—1054), великий князь киевский (1054—1068, 1069—1073 и 1077—1078).",
        "1078": "Все́волод I Яросла́вич (в крещении Андре́й; 1030 — 13 апреля 1093, Вышгород под Киевом) — князь киевский в 1076—1077 и с 1078 до конца жизни, первый правитель Киева, использовавший титул «князь всея Руси» (отразившийся на его печатях)",
        "1093": "Святопо́лк (Михаи́л) Изясла́вич (8 ноября 1050 — 16 апреля 1113) — князь полоцкий (1069—1071), новгородский (1078—1088), туровский (1088—1093), великий князь киевский (1093—1113). Сын великого князя киевского Изяслава Ярославича (возможно незаконнорождённый).",
        "1113": "Влади́мир Все́володович Монома́х (др.-рус. Володимиръ (-мѣръ) Мономахъ; в крещении Василий; 1053—19 мая 1125) — князь ростовский (1066—1073), князь смоленский (1073—1078), черниговский (1078—1094), переяславский (1094—1113), великий князь киевский (1113—1125), государственный деятель, военачальник, писатель, мыслитель. На сохранившихся печатях Владимир Мономах использовал также титул архонт всея земли Русской, на манер византийского титула. Владимир Мономах был сыном князя Всеволода Ярославича. Прозван Мономахом по прозванию рода матери, которая была родственницей византийского императора Константина IX Мономаха. В Русской православной церкви почитается как благоверный князь в Соборе всех святых, в земле Русской просиявших (второе воскресенье после Пятидесятницы) и в Соборе Киевских святых (15 июля (28 июля)).",
        "1125": "Мстисла́в Влади́мирович Вели́кий (в крещении Феодор[4]; сер. февраля 1076 — 15 апреля 1132), в Западной Европе был известен как Гаральд, наречён в честь деда — Гарольда II Годвинсона, последнего англосаксонского короля. Великий князь Киевский (1125—1132), старший сын древнерусского князя Владимира Мономаха и английской принцессы Гиты Уэссекской.Святой Русской православной церкви, благоверный; память: 15 апреля по юлианскому календарю — содержится только в Прологах[10]; в Соборе Новгородских святых.",
        "1132": "Распад Киевской Руси — процесс политического дробления Киевской Руси, которая в середине XII века разделилась на независимые княжества. Формально она просуществовала вплоть до монгольского нашествия (1237—1241), и Киев продолжал считаться главным городом. Эпоху XII—XVI веков принято называть удельным периодом или (по обозначению советской марксистской историографии) феодальной раздробленностью. Рубежом распада считается 1132 — год смерти последнего могущественного киевского князя Мстислава Великого. Следующим этапом распада стала ликвидация института «причастий в Русской земле» в результате монгольского нашествия: прекращение борьбы за Киев и киевские волости, коллективного владения и защиты Киевской земли князьями различных ветвей Рюриковичей. Его окончательное завершение приходится на вторую половину XIII века, когда серьёзно изменилась прежняя структура почти всех древнерусских земель, на их западную часть начала распространяться власть Литвы и Польши и они тем самым утратили своё династическое единство.",
        "1147": "Первое упоминание о Москве встречается в летописи XII века (отсюда датой основания города считается 1147 год), когда период Киевской Руси подходил к концу и государство распадалось на удельные княжества. В то время князь ростово-суздальский Юрий Долгорукий (1090–1157) принялся строить новые города и заселять их.",
        "1169": "Киевский поход 1169 года — военная кампания эпохи феодальной раздробленности на Руси, в результате которой коалиция из одиннадцати русских князей, возглавляемая Мстиславом Андреевичем, сыном владимиро-суздальского князя Андрея Боголюбского, взяла штурмом Киев и подвергла его двухдневному разграблению.",
        "1238": "Монголы 22 февраля 1238 года осадили Торжок, который был мощной крепостью на пути из Владимиро-Суздальского княжества в Новгородскую землю. В городе не было князя и дружины, оборону возглавили выборные посадники, а отражали штурмы сами жители города.",
        "1240": "Невская битва - сражение между русскими и шведскими войсками на реке Неве. Целью вторжения шведов был захват устья реки Невы, что давало возможность овладеть важнейшим участком пути «из варяг в греки», находившимся под контролем Великого Новгорода.",
        "1252": "В итоге правителями Монгольской империи, несмотря на смерть Гуюка во время похода на Батыя в 1248 году, был реализован второй вариант. Александр получил Киев и «всю Русскую землю». Современные историки расходятся в оценке того, кому из братьев принадлежало формальное старшинство.",
        "1263": "Дании́л Алекса́ндрович (ноябрь/декабрь 1261 — 5 марта 1303, Москва) — младший сын Александра Невского, первый удельный князь Московский (с 1263, фактически с 1277); родоначальник московской линии Рюриковичей: московских князей, великих князей и царей.",
        "1303": "Ю́рий (Гео́ргий) Дани́лович (1281 — 21 ноября 1325) — московский князь в 1303—1325, великий князь Владимирский в 1318—1322, князь Новгородский в 1322—1325.",
        "1325": "Ива́н Дани́лович Калита́ (по разным версиям, 1 октября 1284 или 1288 — 31 марта 1340, Москва) — князь Московский (1322 или 1325—1340), великий князь Владимирский (1328—1340), князь Новгородский (1328—1337). Сын Даниила Александровича, младший брат Юрия Даниловича, получивший своё прозвище, по разным версиям, за щедрость по отношению к нищим или за бережливость.",
        "1340": "Семён Ива́нович (Симео́н Иоа́ннович) по прозвищу Го́рдый, в постриге Созонт (7 сентября 1317 — 27 апреля 1353) — князь Московский и великий князь Владимирский с 1340[3] по 1353, князь Новгородский с 1346 по 1353. Старший сын великого князя Ивана Калиты и его первой супруги княгини Елены.",
        "1353": "Ива́н II Ива́нович Кра́сный (30 марта 1326, Москва — 13 ноября 1359, там же) — сын Ивана I Даниловича Калиты. Князь Звенигородский до 1354 года. Князь Московский и великий князь Владимирский в 1353—1359 годах. Князь Новгородский в 1355—1359 годах.",
        "1359": "Дмитрий Иванович Донско́й (др.-рус. Дмитрей Ивановичь; 12 октября 1350, Москва — 19 мая 1389, там же) — князь Московский (с 1359 года), великий князь Владимирский и князь Новгородский (с 1363 года). Сын князя Ивана II Красного и его второй жены, княгини Александры Ивановны. Прозван «Донским» за победу в Куликовской битве.",
        "1389": "Васи́лий I Дми́триевич (30 декабря 1371 — 27 февраля 1425, Москва) — великий князь московский и владимирский с 1389 года, старший сын Дмитрия Ивановича Донского и великой княгини Евдокии, дочери великого князя нижегородско-суздальского Дмитрия Константиновича. Был женат на Софье — единственной дочери великого князя литовского Витовта.",
        "1425": "Васи́лий II Васи́льевич Тёмный (10 марта 1415 — 27 марта 1462, Москва) — великий князь московский с 1425 года, пятый (младший) сын великого князя владимирского и московского Василия I Дмитриевича и Софьи Витовтовны.",
        "1433": "Ю́рий Дми́триевич (он же Юрий Звенигородский и Юрий Галицкий; 26 ноября 1374 года, Переяславль-Залесский — 5 июня 1434 года, Москва) — звенигородский и галицкий князь (с 1389), третий сын Дмитрия Донского[1] по общему счёту, второй из доживших до совершеннолетия, Великий князь Московский в 1433 и 1434.",
        "14330": "Васи́лий II Васи́льевич Тёмный (10 марта 1415 — 27 марта 1462, Москва) — великий князь московский с 1425 года, пятый (младший) сын великого князя владимирского и московского Василия I Дмитриевича и Софьи Витовтовны.",
        "1434": "Ю́рий Дми́триевич (он же Юрий Звенигородский и Юрий Галицкий; 26 ноября 1374 года, Переяславль-Залесский — 5 июня 1434 года, Москва) — звенигородский и галицкий князь (с 1389), третий сын Дмитрия Донского[1] по общему счёту, второй из доживших до совершеннолетия, Великий князь Московский в 1433 и 1434.",
        "14340": "Васи́лий Ю́рьевич Косо́й (ок. 1403 — 1448) — князь Звенигородский (1421—1448), Великий князь Московский (1434), старший из четырёх сыновей великого князя Юрия Дмитриевича.",
        "143400": "Васи́лий II Васи́льевич Тёмный (10 марта 1415 — 27 марта 1462, Москва) — великий князь московский с 1425 года, пятый (младший) сын великого князя владимирского и московского Василия I Дмитриевича и Софьи Витовтовны. Младшие братья Василия Юрьевича заключив мир с Василием II и двинулись на Москву. Василий Юрьевич, забрав казну отца, бежал в Новгород.",
        "1445": "Дми́трий Ю́рьевич Шемя́ка (начало XV века — 17 июля 1453) — великий князь Московский, а также князь Углицкий, князь Галицкий; сын великого князя Московского Юрия Дмитриевича и княгини Анастасии Юрьевны, дочери последнего великого князя Смоленского Юрия Святославича, один из главных участников Династической войны второй четверти XV века",
        "14450": "Васи́лий II Васи́льевич Тёмный (10 марта 1415 — 27 марта 1462, Москва) — великий князь московский с 1425 года, пятый (младший) сын великого князя владимирского и московского Василия I Дмитриевича и Софьи Витовтовны. Младшие братья Василия Юрьевича заключив мир с Василием II и двинулись на Москву. Василий Юрьевич, забрав казну отца, бежал в Новгород.",
        "144500": "Дми́трий Ю́рьевич Шемя́ка (начало XV века — 17 июля 1453) — великий князь Московский, а также князь Углицкий, князь Галицкий; сын великого князя Московского Юрия Дмитриевича и княгини Анастасии Юрьевны, дочери последнего великого князя Смоленского Юрия Святославича, один из главных участников Династической войны второй четверти XV века",
        "1447": "Васи́лий II Васи́льевич Тёмный (10 марта 1415 — 27 марта 1462, Москва) — великий князь московский с 1425 года, пятый (младший) сын великого князя владимирского и московского Василия I Дмитриевича и Софьи Витовтовны. Младшие братья Василия Юрьевича заключив мир с Василием II и двинулись на Москву. Василий Юрьевич, забрав казну отца, бежал в Новгород.",
        "1462": "Иван III Васильевич (в историографии также Иван Великий[3][4]; 22 января 1440 — 27 октября 1505) — великий князь Московский с 1462 по 1505 год, государь всея Руси, в некоторых документах титуловался царём, в ряде иноземных источников он именовался кайзером[5] и императором",
        "1505": "Васи́лий III Иванович, по прямому имени — Гавриил, в постриге — Варлаам (25 марта 1479, Москва — 3 декабря 1533, Москва) — великий князь владимирский и московский в 1505—1533 годах, государь всея Руси.",
        "1533": "Ива́н IV Васи́льевич, прозванный Гро́зным (впервые — в «Истории Российской» В. Н. Татищева[4]), в постриге — Иона (25 августа 1530, село Коломенское[5] под Москвой — 18 (28) марта 1584, Москва) — государь, великий князь московский и всея Руси с 1533 года, первый венчанный царь всея Руси (с 1547 года; кроме 1575—1576, когда «великим князем всея Руси» номинально был Симеон Бекбулатович).",
        "1575": "Симеóн Бекбулáтович (до крещения Саин-Булат хан, тат. ساین بولاط, в монашестве Стефан; умер 5 (15) января 1616, Москва) — касимовский хан в 1567—1573 годах, сын Бек-Булата, правнук Ахмат-хана, правившего Большой Ордой.",
        "1576": "Ива́н IV Васи́льевич, прозванный Гро́зным (впервые — в «Истории Российской» В. Н. Татищева[4]), в постриге — Иона (25 августа 1530, село Коломенское[5] под Москвой — 18 (28) марта 1584, Москва) — государь, великий князь московский и всея Руси с 1533 года, первый венчанный царь всея Руси (с 1547 года; кроме 1575—1576, когда «великим князем всея Руси» номинально был Симеон Бекбулатович).",
        "1584": "Фёдор I Ива́нович, известен также по имени Феодор Блаженный (31 мая 1557, Переславль-Залесский — 7 [17] января 1598, Москва) — царь всея Руси и великий князь Московский с 18 (28) марта 1584 года, третий сын Ивана IV Грозного и царицы Анастасии Романовны Захарьиной-Юрьевой, последний представитель московской ветви династии Рюриковичей. Канонизирован Православной Церковью как «святой благоверный Феодор I Иоаннович, царь Московский»[1]. Память 7 (20) января, воскресенье перед 26 августа (8 сентября), то есть первое воскресенье сентября (Собор Московских святых).",
        "1598": "Ирина Фёдоровна, урождённая Годунова, в иночестве Александра (1557 (?)[к 1] — 29 октября 1603) — сестра Бориса Годунова и супруга царя Фёдора І Иоанновича, номинальная правительница на русском престоле после смерти Фёдора І Иоанновича и до избрания царём Бориса Годунова с 16 января по 21 февраля 1598 года.",
        "15980": "Бори́с Фёдорович Годуно́в (в иночестве Боголеп[2]; 2 [12] августа 1552[3] — 13 [23] апреля 1605) — боярин, шурин (брат жены) царя Фёдора I Ивановича, в 1587—1598 фактический правитель государства, с 17 (27) февраля 1598 года по 13 (23) апреля 1605 года — первый русский царь из династии Годуновых.",
        "1605": "Фёдор II Борисович (1589[1]—10 (20) июня 1605) — второй русский царь из рода Годуновых (с 13 (23) апреля по 1 (11) июня 1605 года). Наравне с Игорем Ольговичем имел самый короткий срок правления среди всех мужчин на русском престоле (и второй по краткости после правления его тётки Ирины Годуновой).",
        "16050": "Григо́рий Отре́пьев (мирское имя и отчество — Ю́рий Богда́нович, «полуимя» — Гри́шка Отре́пьев) (около 1581 — 17 мая 1606) — монах, дьяк Чудова монастыря (в московском Кремле), одно время выполнял секретарские обязанности при патриархе Иове. Сын галичского дворянина Богдана Ивановича Отрепьева. Был близок к семейству бояр Романовых, служил у Михаила Никитича. Около 1601 года бежал из монастыря. По наиболее распространённой версии, именно Григорий Отрепьев впоследствии выдавал себя за царевича Дмитрия и взошёл на русский престол под именем Дмитрия I.",
        "1606": "Васи́лий IV Иванович Шу́йский (ок. 1552[3], Нижний Новгород — 12 сентября 1612, Гостынин) — русский царь c 1606 по 1610 год (Васи́лий IV Иоа́ннович).[4] Представитель княжеского рода Шуйских (суздальская ветвь Рюриковичей). После низложения жил в плену у поляков.Последний представитель рода Рюриковичей на российском престоле[5].",
        "1610": "Причиной начала семибоярщины послужило поражение войск Василия Шуйского и приглашенных им по Выборгскому договору союзных шведских войск Якоба Делагарди, понесённое от войск Речи Посполитой в битве при Клушино 24 июня (4 июля) 1610 года и последовавшее за этим насильственное смещение царя Василия Шуйского. Боярская дума избрала польского королевича Владислава царём, но он не принял православие (принятие которого было непременным условием избрания на царство) и не прибыл на венчание на царствование.",
        "1611": "Пожарский прибыл в Нижний Новгород 28 октября 1611 года и сразу же вместе с Мининым начал организацию ополчения. В нижегородском гарнизоне всех воинов было порядка 750 человек. Тогда пригласили из Арзамаса служилых людей из смолян, которые были изгнаны из Смоленска после занятия его поляками.",
        "1612": "В августе 1612 года с частью сил, оставшихся под Москвой от Первого ополчения, разбило польскую армию под Москвой, а в октябре 1612 года — полностью освободило столицу от оккупации интервентами.",
        "1613": "Михаи́л Фёдорович (12 [22] июля 1596, Москва — 13 [23] июля 1645, Москва) — первый русский царь из династии Романовых. Правил с 27 марта (6 апреля) 1613 года, был избран на царствование Земским собором 21 февраля (3 марта) 1613 года.",
        "1645": "Алексе́й Миха́йлович Тиша́йший[1] (9 (19) марта 1629[2], Москва — 29 января (8 февраля) 1676, Москва) — второй русский царь из династии Романовых (14 (24) июля 1645 — 29 января (8 февраля) 1676), сын Михаила Фёдоровича и его второй жены Евдокии.",
        "1676": "Фёдор III Алексе́евич (30 мая [9 июня] 1661, Москва — 27 апреля [7 мая] 1682, Москва) — Государь, Царь и Великий Князь всея Руси с 1676 года, из династии Романовых, сын царя Алексея Михайловича и царицы Марии Ильиничны, урождённой Милославской, старший брат царей Ивана V (родной) и Петра I (единокровный) и родной младший брат царевны Софьи.",
        "1682": "Иоа́нн (Ива́н) V Алексе́евич (27 августа [6 сентября] 1666, Москва — 29 января [8 февраля] 1696, там же) — русский царь в 1682—1696 годах из династии Романовых. Сын царя Алексея Михайловича Тишайшего и царицы Марии Ильиничны Милославской. Старший единокровный брат и соправитель Петра I. Отец Анны Иоанновны, Императрицы Всероссийской.",
        "1696": "Пётр I Алексе́евич, прозванный Вели́ким (30 мая [9 июня] 1672 года — 28 января [8 февраля] 1725 года) — последний царь всея Руси (с 1682 года) и первый Император Всероссийский (с 1721 года).Представитель династии Романовых. Был провозглашён царём в 10-летнем возрасте при регентше Софье Алексеевне, стал править самостоятельно с 1689 года. Формальным соправителем Петра был его брат Иван (до своей смерти в 1696 году).",
        "1725": "Екатери́на I (Ма́рта Самуи́ловна Скавро́нская, в браке Крузе; после принятия православия Екатери́на Алексе́евна Миха́йлова; 5 [15] апреля 1684 — 6 [17] мая 1727, Санкт-Петербург) — императрица всероссийская с 1721 года (как супруга царствующего императора), с 1725 года как правящая государыня; вторая жена Петра I, мать императрицы Елизаветы Петровны.",
        "1727": "Пётр II Алексе́евич (12 [23] октября 1715, Санкт-Петербург — 19 [30] января 1730, Москва) — малолетний император всероссийский, сменивший на престоле Екатерину I. Внук Петра I, сын царевича Алексея Петровича и немецкой принцессы Софии-Шарлотты Брауншвейг-Вольфенбюттельской, последний представитель рода Романовых по прямой мужской линии.",
        "1730": "А́нна Иоа́нновна (А́нна Ива́новна; 28 января [7 февраля] 1693 — 17 [28] октября 1740[2]) — в 1730—1740 годах — императрица Всероссийская из династии Романовых. Племянница Петра Великого: четвёртая дочь брата Петра I Ивана от его брака с Прасковьей Салтыковой. 31 октября (11 ноября) 1710 года была выдана замуж за герцога Курляндского Фридриха Кеттлера.",
        "1740": "Ива́н VI (Иоа́нн Анто́нович) (12 [23] августа 1740, Санкт-Петербург — 5 [16] июля 1764, Шлиссельбург) — император всероссийский из Брауншвейгской ветви династии Романовых. Царствовал с октября 1740 по ноябрь 1741 года, во время Эпохи дворцовых переворотов. Является правнуком Ивана V.",
        "1741": "Елизаве́та Петро́вна (18 [29] декабря 1709, Коломенское — 25 декабря 1761 [5 января 1762], Санкт-Петербург) — императрица Всероссийская из династии Романовых с 25 ноября (6 декабря) 1741 года по 25 декабря 1761 (5 января 1762), младшая дочь Петра I и Екатерины I, рождённая за два года до их вступления в брак. Она руководила страной во время двух главных европейских конфликтов своего времени: Войны за австрийское наследство и Семилетней войны. За время её правления были обследованы и заселены земли Сибири.",
        "1761": "Пётр III Фёдорович (урождённый Карл Пе́тер У́льрих, нем. Karl Peter Ulrich, полностью нем. Karl Peter Ulrich von Schleswig-Holstein-Gottorf; 10 (21) февраля 1728, Киль — 6 (17) июля 1762, Ропша) — император всероссийский в 1762, первый представитель Гольштейн-Готторпской династии на российском престоле. C 1739 года — владетельный герцог Гольштейн-Готторпский. Внук Петра I — сын его дочери Анны и Карла Фридриха Гольштейн-Готторпского. Внучатый племянник Карла XII — внук его сестры Гедвиги-Софии.",
        "1762": "Екатери́на II (Екатери́на Алексе́евна[6]; Екатери́на Вели́кая; урождённая Софи́я Авгу́ста Фредери́ка А́нгальт-Це́рбстская (нем. Sophie Auguste Friederike von Anhalt-Zerbst-Dornburg), в православии Екатерина Алексе́евна; 21 апреля [2 мая] 1729, Штеттин, Пруссия — 6 [17] ноября 1796, Зимний дворец, Санкт-Петербург, Российская империя) — императрица и Самодержица Всероссийская (1762—1796). Политик просвещённого абсолютизма.",
        "1796": "Па́вел I Петро́вич (20 сентября [1 октября] 1754, Санкт-Петербург — 12 [24] марта 1801, Санкт-Петербург[1]) — сын Екатерины II и Петра III, император Всероссийский с 6 (17) ноября 1796 года, 72-й великий магистр Мальтийского ордена с 29 ноября (10 декабря) 1798 года[2][3][4][5]. Правнук Петра I.",
        "1801": "Алекса́ндр I Павлович (12 (23) декабря 1777, Санкт-Петербург — 19 ноября (1 декабря) 1825, Таганрог) — Император и Самодержец Всероссийский (с 12 (24) марта 1801 года), великий князь Финляндский (с 1809 года), царь Польский (с 1815 года), проведший в России умеренно-либеральные реформы. ",
        "1825": "Никола́й I (25 июня [6 июля] 1796, Царское Село, Российская империя — 18 февраля [2 марта] 1855, Санкт-Петербург, Российская империя) — император Всероссийский с 19 ноября (1 декабря) 1825 по 18 февраля (2 марта) 1855, царь Польский (единственный коронованный польский монарх из числа Всероссийских императоров[3]) и великий князь Финляндский. Третий сын императора Павла I и Марии Фёдоровны, родной брат императора Александра I, отец императора Александра II.",
        "1855": "Алекса́ндр II Николаевич (17 [29] апреля 1818, Москва — 1 [13] марта 1881, Санкт-Петербург) — Император Всероссийский, Царь Польский и Великий князь Финляндский (1855—1881) из династии Романовых, проводивший широкомасштабные реформы. Старший сын сначала великокняжеской, а с 1825 года — императорской четы Николая Павловича и Александры Фёдоровны.",
        "1881": "Алекса́ндр III Алекса́ндрович (26 февраля [10 марта] 1845, Аничков дворец, Санкт-Петербург — 20 октября [1 ноября] 1894, Ливадийский дворец, Крым) — император Всероссийский, царь Польский и великий князь Финляндский с 1 [13] марта 1881 года. Консерватор, проводивший контрреформы, а также русификацию нацокраин. При его правлении Россия не вела ни одной войны[15]. Заключил франко-русский союз.",
        "1894": "Никола́й II Алекса́ндрович (6 [18] мая 1868[прим 1], Царское Село — 17 июля 1918, Екатеринбург[2]) — император Всероссийский, царь Польский и великий князь Финляндский (20 октября [1 ноября] 1894 — 2 [15] марта 1917). Из императорского дома Романовых. Полковник гвардии (1892); кроме того, от британских монархов имел звания адмирала флота (28 мая [10 июня] 1908 года[3][4]) и фельдмаршала британской армии (18 [31] декабря 1915 года[прим 2]).",
        "1917": ""
    },
    "href": {
        "862": "https://novgorodmuseum.ru/o-muzee-zapovednike/novosti/arheologi-obnaruzhili-osnovanie-drevnejshej-na-severo-zapade-rossii-derevyannoj-kreposti",
        "879": "https://m-eng.ru/buildings/tainik-so-smertyu-veshchego-olega-kak-pogib-veshchii-oleg-na-samom-dele-a.html",
        "1696": "http://www.armoryhall.ru/phshow.html?photo=pic-55-006"
    }
    
}